{"_id":0,"content":"中国 军情 新浪 军事","label":"0"}
{"_id":1,"content":"被 特朗普 总统 评价 为 杰出 的 伟大 的 国务卿 蓬佩奥 不久前 在 美国 一 大学 这样 宣称 我 曾 担任 局长 我们 撒谎 我们 欺骗 我们 偷窃 我们 还有 一门 课程 专门 来教 这些 这才 是 美国 不断 探索 进取 的 荣耀 蓬佩奥 可不是 说 说 而已 他 是 来 真的 上任 一年 零 一个月 了 来 欣赏 一下 国务卿 蓬佩奥 先生 伟大 的 表演 吧 前 几天 蓬佩奥 专程 上门 对 英国 发出 警告 不要 使用 华为 产品 不要 参与 中国 一带 一路 倡议 蓬佩奥 恶狠狠 地 威胁 英国 对 中国 和 华为 的 态度 可能 妨碍 华盛顿 与 伦敦 共享 情报 他 当面 嘲讽 英国首相 撒切尔 夫人 就 不会 像 你 这样 做 坐在 那儿 的 梅姨 瞬间 石化 成 了 囧 姨 月 日 蓬佩奥 的 日程 原本 是 到 柏林 与 德国总理 默克尔 会面 结果 默克尔 带 着 外长 准备 好 晚宴 一干人 等 拉 着 架子 候着 这 边厢 却 左 等 不见 人右 等 不见 人 德国总理 办公室 赶紧 找 美方 求证 才 获悉 蓬佩奥 已经 飞往 伊拉克 处理 所谓 紧急 事务 别看 默克尔 也 是 堂堂 大国 总理 但 却 被 美国 国务卿 放 了 鸽子 南 德意志 报 认为 最后 一刻 取消 访问 是 无礼 的 蓬佩奥 可不 这么 看 在 他 的 眼里 德国总理 不过 是 呵呵 对 盟友 都 肆无忌惮 蓬佩奥 对 其他 国家 的 傲慢 做派 就 更 可想而知 了 朝鲜 要求 把 蓬佩奥 排除 出朝美 谈判 代表团 理由 很 给 力金特 会谈 没 他 还好 有 他 肯定 谈不成 意在言外 蓬佩奥 就是 一个 成事不足 败事有余 的 祸 祸 涮 了 一把 默克尔 蓬佩奥 直接 飞 到 伊拉克 警告 巴格达 要求 减少 对 伊朗 电网 的 依赖 还 对 伊拉克 的 发展 指手画脚 美 国务卿 我们 撒谎 欺骗 偷窃 这才 是 美 不断进取 的 荣耀 中国 蓬佩奥 国务卿 新浪 军事 新浪网","label":"1"}
{"_id":2,"content":"原 标题 朱立伦批 蔡 英文 放假 消息 传播 真相 才能 改变 台湾 据 台湾 中 时 电子报 报道 蔡 英文 日 召开 国安 高层 会议 会中 蔡称 台湾 经济 已 连续 季成 正 增长 总体经济 稳定度 更是 稳居 世界 第一 不过 台当局 财政部 早 在 日 公布 台湾 月 出口值 为 亿美元 年 减为 连续 第六个 月 的 负增长 出口值 更 创下 年 月 以来 新低 对 此前 新北 市长 朱立伦 在 脸谱 网贴 文 表示 出口 已经 连六黑 蔡 英文 还 在 放假 消息 朱立伦 指出 台湾 出口 连六黑 一月 到 四月 净 出口 萎缩 在 这样 的 险峻 时刻 下 蔡 英文 还 在 搞 文稿 治台 还 在 放假 消息 这些 政治 口水 就算 可以 拯救 蔡 英文 的 低迷 民调 也 拯救 不了 台湾 的 经济 而 对 近日 自由 经贸 区 的 纷争 朱立伦 表示 国民党 负责 任地 提出 自由 经贸 区 而 民进党 却 污名 化 自由 经贸 区 到处 发 假消息 最后 朱立伦 强调 造谣 一 张嘴 辟谣 跑断腿 请 大家 一起 破除 民进党 的 谣言 传播 真相 才 是 改变 台湾 的 开始 中国台湾 网 刘洪羊 张口 就 来 蔡 英文 称 台湾 经济 稳居 世界 第一 蔡 英文 台湾 朱立伦 新浪 军事 新浪网","label":"1"}
{"_id":3,"content":"原 标题 美军 陆战队 秘密 在 台 演习 台 国防部 否认 环球时报 综合 报道 针对 有 媒体报道 称 美军 陆战队 月 秘密 来台 演训 台 国防部 日 极力 否认 台湾 中国时报 等 媒体 日 引述 外媒 报道 称 美军 陆战队 第团 第营 在 美西 时间 日 回到 加州 驻地 陆战队 新闻稿 称 此前 个 月 的 海外 任务 名 官兵 进行 了 跨越 印太 地区 的 训练 演习 包括 日本 韩国 台湾 和 菲律宾 公开 数据 显示 陆战队 官兵 在 日本 与 自卫队 进行 丛林战 演习 月 日 美 陆战队 战争 学院 还 公开 针对 台湾 进行 防御 的 兵 推 消息 该 时段 有 传闻 称 台湾 海军 正在 菲律宾 附近 海域 和 美澳日 印法 英菲 等 地区 进行 极 机密 演习 虽然 演习 内情 目前 未知 但 随着 美军 挤牙膏 式 透露 军情 事实 呼之欲出 对此 台 国防部 发言人 陈中 吉日 回应 称 上述 内容 是 假 信息 没有 这件 事 台湾 旺 报称 美国 海军陆战队 进入 台湾 一直 都 是 敏感话题 此前 美国 在台协会 月 首次 公开 证实 有 海军陆战队 在 台 进行 安全 警卫 部署 这次 一支 陆战队 营级 单位 在 台 完成 演训 任务 的确 兹事体大 文章 称 台湾 海军陆战队 年 以前 开始 就 以 连级 为 单位 到 夏威夷 的 基地 进行 小 部队 训练 而 美军 各 特种部队 都 与 台湾 有 训练 关系 地点 遍布 台湾 各 离岛 机密 区 与 美军基地 以往 仅限于 特种部队 的 交流 如今 一般 编制 部队 也 将来 台 演训 消息 公开化 政治 动作 不言而喻 余潞 点击 进入 专题 每日 军情 台媒称 美军 名 陆战队 员 秘密 在 台 演习 台军方 回应 陆战队 美军 特种部队 新浪 军事 新浪网","label":"1"}
{"_id":4,"content":"原 标题 第 集团军 某旅 出征 今年 朱日 和 开打 观察者 网讯 今年 的 朱日 和 比 以往 更 早 一些 据 第 集团军 微信 公众 号 强 军号 月 日 消息 近日 第 集团军 猛虎 劲旅 隆重举行 出征 誓师大会 出征 朱日 和 往年 的 朱日 和 草原 早 在 月底 就 会 迎来 跨越 系列 演习 的 战火 硝烟 但是 近两年 朱日 和 演习 都 改成 了 稍后 月份 举行 且 只 举行 一场 跨越 朱日 和 年 月 开打 参演 的 部队 是 素有 暴风雨 部队 之称 的 陆军 第 集团军 某 合成 旅 跨越 朱日 和 则 是 在 年 月 举行 参演 红军 部队 是 第 集团军 一支 刚刚 换装 的 土豪 旅 以下 为 文章 全文 朱日 和 一个 充满 神秘色彩 的 地方 有人 说 朱日 和 就是 一部 兵书 在 刀光剑影 中 能 窥视 到 军人 的 勇敢 和 血性 有人 说 朱日 和 就是 一面镜子 能照 出 一支 部队 训练 的 水平 和 担当 也 有人 说 朱日 和 是 一块 磨刀石 它 把 解放军 这 柄 利剑 磨得 锋利 无比 临战 且 听 鼙 鼓声 近日 第 集团军 猛虎 劲旅 隆重举行 出征 誓师大会 出征 朱日 和 猛虎 劲旅 出征 朱日 和 常皓博 陈思潞马 开元 苦练 四个 月 决胜 朱日 和 近日 第 集团军 猛虎 劲旅 的 演兵场 上 战鼓 隆隆 旌旗 猎猎 官兵们 口号 声震寰宇 气贯长虹 上午 时许 在 雄壮 豪迈 的 国歌声 中该 旅 数千 官兵 军容严整 虎虎生威 齐聚 演兵场 隆重召开 朱日 和 基地化 训练 誓师大会 此次 演训 活动 是 单位 转型 建设 的 首次 大考 是 对 两年 来 全旅 军事 斗争 准备 的 全面 检验 是 对 我们 这支 光荣 红军 血脉 部队 的 战力 评估 誓师大会 现场 该 旅 领导 对 此次 实兵演习 任务 进行 了 动员 部署 扬威 朱日 和 立志 打胜仗 两名 官兵 代表 表决 心后 由 该 旅 旅长 作 了 简短 的 战前 动员 号召 全体官兵 以 饱满 的 政治 热情 一流 的 训练 标准 高昂 的 战斗意志 在 广袤 的 朱日 和 演兵场 挥洒 汗水 书写 荣光 以 骄人 战绩 向习 主席 交上 满意 答卷 以 优异成绩 向 新 中国 周年 华诞 献礼 用 奋斗 的 青春 续写 新 时代 猛虎 劲旅 崭新 篇章 动员 讲话 铿锵有力 现场 官兵 士气 高涨 誓师大会 在 嘹亮 的 军 歌声 中 落下 帷幕 请领 武器 启封 车辆 铁路 装载 据悉 该 旅 全体 参演 官兵 已经 在 朱日 和 指定 地域 集结 拉开 演训 战幕 第 集团军 某旅 出征 今年 朱日 和 开打 比 以往 更 早 一些 朱日 和 陆军 解放军 新浪 军事 新浪网","label":"0"}
{"_id":5,"content":"原 标题 大选 挺 韩国 瑜 还是 郭台铭 洪秀柱 这样 说据 台湾 中 时 电子报 报道 中国国民党 前 主席 洪秀柱 今日 日 表示 不管 韩流 也好 台风 也好 韩国 瑜 与 郭台铭 都 是 愿意 出来 担当 重任 的 人 各有 长处 我 想 他们 都 是 人才 所以 我 挺 的 是 最后 出线 的 人 我们 一定 全力 相挺 她 表示 只有 团结一致 国民党 才 有 胜选 的 可能 洪秀柱 今日 上午 在 北京师范大学 演讲会 后 受访 时作 上述 表示 据 报道 谈及 国民党 年 台湾地区 领导人 初选 洪秀柱 指出 不管 是 韩流 也好 台风 也好 韩国 瑜 郭台铭 都 是 愿意 出来 担当 重任 的 人 两人 各有 长处 他们 一个个 都 是 人才 所以 我 挺 的 是 最后 出线 的 人 我们 一定 全力 相挺 她 表示 只有 团结一致 才 有 胜选 的 可能 针对 高雄市 长 韩国 瑜 称党 征召 他 就 愿意 出来 选 而且 还要 把 办公室 移到 高雄 洪秀柱 称 那 是 另外 一回 事先 选上 了 再说 吧 我 相信 高雄 的 朋友 如果 韩国 瑜 选上 当然 希望 韩 还是 工作 在 高雄 不过 她 也 说 毕竟 台湾地区 领导人 办公室 是 在 台北 韩国 瑜 要 怎么样 弄个 南部 办公室 那 都 是 有 弹性 的 我 觉得 还是 尊重 至于 是否 担心 韩流 台风 互尬 洪秀柱 则 强调 她 觉得 每 一个 人 心中 没有 私念 没有成见 只是 希望 替 国民党 出来 打 这 一场 仗 不管 谁 出来 大家 都 全力支持 只要 懂得 扛起 也 懂得 放下 那 就 没有 所谓 的 分裂 洪秀柱 表示 现在 的 氛围 跟 年前 很 不 一样 现在 国民党 是 生气蓬勃 我们 是 希望 我们 会 赢 这个 势 也 站 在 国民党 这边 那 既然 势 在 我们 这边 我们 不要 放弃 不要 放弃 的 最好 的 方式 就是 没有 私念 最后 团结 这个 势才 会 真正 的 站 在 我们 这边 否则 大家 是 会 很 失望 的 大家 对 国民党 的 期许 是 很 深 的 中国台湾 网 李宁 选举 挺 韩国 瑜 还是 郭台铭 洪秀柱 这样 说 郭台铭 韩国 瑜 洪秀柱 新浪 军事 新浪网","label":"0"}
{"_id":6,"content":"原 标题 柬 警方 扬言 搞乱 柬 社会治安 的 中国 黑帮 不 在 柬 观察者 网讯 综合 柬埔寨 媒体 月 日 报道 柬埔寨 国家 警察 总署 总监 涅 沙文 日 证实 经过 多日 调查 扬言 要 搞乱 柬埔寨 西哈努克 省 治安 的 中国 黑帮 不 在 柬埔寨 国内 涅 沙文 表示 一群 中国 黑帮 录制 的 视频 系旧 视频 经过 调查 后 警方 发现 他们 不 在 柬埔寨 国内 此前 一群 疑是 来自 中国 重庆 的 黑帮 录制 一段 嚣张 视频 称 柬埔寨 西哈努克 市 的 治安 乱不乱 由 他们 说了算 柬埔寨 国家 警察 总署 总监 涅 沙文 获悉 后 立刻 下令 彻底 调查 图 柬埔寨 媒体 据 流传 的 秒 视频 显示 一名 穿着 白衣 的 男子 拿 着 烟 对 着 镜头 嚣张 喊话 未来 三年 西港 乱不乱 我们 重庆 人 说了算 涅 沙文 认为 这 段 视频 内容 正在 发动 威胁 破坏 西哈努克 市 治安 中国 驻 柬埔寨 大使馆 也 高度重视 该 事件 中国使馆 已 协调 中 柬 两国 警方 对 此案 开展 全面 调查 中国 驻 柬 大使馆 日 下午 发布 消息 称 近日 十数名 自称 来自 中国 重庆 的 中国 男子 发布 了 一条 涉黑 短 视频 扬言 要 搞乱 柬埔寨 西哈努克 港 的 治安 中国 驻 柬 使馆 对此 高度重视 已 协调 中 柬 两国 警方 对此 开展 全面 调查 相信 很快 就 会 破案 一俟 有 新 的 进展 我们 将 及时 公布 据 柬 单网 报道 对于 视频 内容 在 柬 同胞 的 一致 表示 愤慨 绝大多数 网友 都 表示 这 类 事件 严重 影响 到 了 中国 人 在 柬埔寨 的 形象 柬埔寨 当局 应该 重视 取得 中方 的 配合 将 视频 当事人 予以 严惩 近日 自称 是 当事人 的 网友 在 柬 单网 留言 称该 视频 是 恶搞 视频 视频 中 当事人 也 是 他 本人 只是 这个 视频 是 他 在 西哈努克 港 旅游 时 跟 朋友 一起 拍 的 恶搞 视频 纯属 好玩 视频 有 多个 有 很多 人 在场 但是 他 自己 也 不 清楚 为什么 只有 这 段 视频 被 传播 出去 目前 当事人 已经 回国 他 表示 自己 本 无心 冒犯 柬埔寨 法律 如果 因为 个人行为 冒犯 柬埔寨 法律 愿意 接受 处理 柬 警方 扬言 搞乱 柬 社会治安 的 中国 黑帮 不 在 柬 柬埔寨 黑帮 西哈努克 新浪 军事 新浪网","label":"1"}
{"_id":7,"content":"文 观察者 网奕含 美国 总统 特朗普 习惯 说 美国 优先 现在 他 的 国务卿 换 了 个 思路 叫嚣 反正 不能 是 中国 的 当地 时间 月 日 美国国务院 网站 刊登 了 蓬佩奥 在 印度 出席 克莱蒙 特 研究所 成立 周年 庆典 的 演讲 全文 文中 多次 对华 恶意 抹黑 的 蓬佩奥 对 追求 美国 利益 毫无 掩饰 并 再次 放狠话 明天 的 互联网 一定 不能 属于 中国 美国国务院 网站 截图 打压 中 俄 拉拢 印度 在 题为 建国 后 的 外交政策 的 演讲 中蓬佩奥 先是 批评 了 以往 的 美国政府 领导人 对 中国 俄罗斯 等 国家 政权 存在 误判 称 即便 把 这些 国家 纳入 了 有章可循 的 国际 秩序 他们 也 没有 按 西方 所 想 加速 国内 政权 更迭 向 所谓 的 民主 方向 演变 他 荒唐 地 说道 美国 参与 签署 的 贸易协定 掏空 了 本国 的 中产阶级 为了 获得 联合国 和 气候 活动 认识 的 赞誉 美国 牺牲 了 竞争力 而 签署 伊核 协议 更是 助推 伊朗 加强 的 恐怖主义 活动 和 打起 了 代理人 战争 就 连 为 对抗 苏联 成立 的 北约 蓬佩奥 也 没 放过 称 其 已 偏离 了 最初 的 使命 事实上 其中 一些 国家 已经 直接 与 我们 的 利益 对立 而 我们 却 保持沉默 在 批评 美国 以往 的 外交政策 后 蓬佩奥 开始 吆喝 特朗普 就职 总统 后 的 外交 功绩 称 后者 在 外交 政府 方面 的 举措 非常简单 就是 美国 优先 将 追求 美国 的 利益 提升 一个 档次 不仅仅 是 光荣 的 在 这个 大国 竞争 的 新 时代 这是 迫切需要 的 蓬佩奥 随即 把 矛头 指向 中国 他 妄言 美国 正在 与 中国 进行 一场 规模 空前 的 贸易战 美国 的 核心 诉求 之一 就是 改变 中国 的 强制 技术转让 政策 在 他 看来 特朗普 采取 的 行动 制止 了 中国 窃取 美国 知识产权 美国 企业 不必 再 被迫 交出 它们 的 技术 财富 作为 在 中国 经商 的 代价 同时 蓬佩奥 叫嚣 美国 对华政策 的 另 一个 重点 是 确保 中国 无法 通过 华为 和 中兴 这样 的 企业 获取 数十亿 互联网 用户 的 信息 明天 的 互联网 一定 不能 属于 中国 此外 我们 还 加强 了 在 南海 地区 的 军事 存在 他 说道 在 宣扬 打压 中国 的 言论 后 蓬佩奥 开始 拉拢 印度 及其 他 地区 盟友 向 其 印太 战略 进一步 靠拢 称 美国 要 与 志趣相投 的 国家 交往 合作 包括 澳大利亚 印度 日本 和 韩国 确保 印度洋 太平洋地区 国家 能够 保护 自己 的 主权 不 被 侵犯 蓬佩奥 图片 来源 老调重弹 外界 指出 蓬佩奥 上述 演讲 的 内容 与其 此前 欧洲 之行 的 言论 不乏 相同 可谓 老调重弹 观察者 网 此前 报道 本月 日蓬佩奥 在 芬兰 出席 北极 理事会 部长级 会议 期间 发表 演讲 批评 指责 中国 对 北极 事务 的 参与 宣称 中国 在 北极 没有 任何 权利 并 重申 中国 债务 和 劣质 基础设施 项目 构成 的 威胁 两天 后 在 英国 出席 纪念 撒切尔 夫人 上台 执政 周年 的 会议 时蓬佩奥 公开 质疑 梅 政府 对 中国 的 态度 而 为 阻 英国 用 华为 不惜 祭 出 铁娘子 如果 是 撒切尔 夫人 她 会 对 中国 采取 更加 强硬 的 立场 他 渲染 道 若 英国 邀请 中国 企业 加入 网络 建设 将 有损 英美 情报 联盟 安全性 不足 将 削弱 美国 在 值得 信赖 的 网络 内 共享 情报 的 能力 更 早 之前 蓬佩奥 在 访问 智利 期间 对 中国 进行 大肆 恶毒攻击 毫无 根据地 指控 中国 杀害 数百名 美国 人 随后 中国 驻 智利 大使 徐步 予以 驳斥 称蓬佩奥 已经 失去 理智 他 走 得 太远 了 事实上 对于 美国 外交政策 蓬佩奥早 在 年 国别 人权 报告 中 承认 就 国际 关系 而言 经济 利益 一直 大于 人道主义 问题 只要 符合 美国 利益 就 能 合作 不看 人权 状况 上个月 他 在 一场 大学 演讲 中 说道 作为 前 局长 我们 撒谎 欺骗 偷窃 我们 还有 一门 课来 教 这个 这才 是 美国 不断 探索 进取 的 荣耀 随即 引发 了 现场 热烈 的 掌声 印度 面临 选择 此外 面对 美国 的 各种 拉拢 手段 印度 是否 会 动心 观察者 网 注意 到 去年 月 美国 给予 印度 战略 贸易 许可 地位 放宽 对印 高科技 出口 管制 不过 今年 月 美国商务部 长 罗斯 在 访问 印度 期间 就 市场准入 等 美印 经贸 议题 向 印 施压 个 月 后 特朗普 表示 考虑 取消 终止 对 印度 的 优惠 贸易国 待遇 目前 美国 已经 拒绝 再 向 印度 提供 从 伊朗 购买 原油 的 制裁 豁免 并 要求 印度 用萨德 替代 从 俄罗斯 购买 导弹 有 分析 认为 美国 希望 利用 印度 的 地缘 优势 达到 帮助 其 牵制 中国 的 战略 目的 但 印度 未必 心甘情愿 被 美国 绑 上 战车 环球时报 援引 一位 不愿 透露 姓名 的 印度 政治 圈 人士 的话 称 美国 企图 利用 其 全球 霸权 阻遏 中国崛起 但 遗憾 的 是 中国 不是 上 世纪 年代 的 苏联 世界 格局 也 早已 不是 冷战 时期 的 模样 用 零 和 博弈 的 冷战 思维 处理 当前 复杂 的 地区 事务 可能 会令 美国 陷入 自己 制造 的 战略 陷阱 美 国务卿 公开 叫嚣 明天 的 互联网 一定 不能 属于 中国 蓬佩奥 印度 国务卿 新浪 军事 新浪网","label":"1"}
{"_id":8,"content":"原 标题 英国 电信 巨头 沃达丰 将 在 七城 率先 提供 服务 硬件 来自 华为 英国 通讯 运营商 沃达丰公司 号 证实 该 公司 将 从今 年月日 起 在 英国伦敦 曼彻斯特 伯明翰 利物浦 格拉斯哥 卡迪夫 和 布里斯托 等 七个 城市 为 用户 提供 服务 沃达丰 的 运营 的 硬件 设备 将 由 华为公司 提供 尽管 英国政府 目前 仍 在 对华 为 设备 的 长期 安全性 问题 进行 评估 并 在 上个月 曝出 英国 国家 安全 事务 委员会 讨论 华为 安全性 的 会议 内容 泄露 等 事件 沃达丰公司 仍然 在 当天 发布 的 新闻 公告 中 强调 的 传输速度 将 是 目前 使用 的 的 倍 特别 是 在 繁忙 的 机场 和 铁路 交通枢纽 等 区域 将 大大提高 用户 的 使用 感受 沃达丰公司 还 计划 在 今年年底 前 将 服务 扩展 至 英国 其他 城市 英国 电信 巨头 将 在 七城 率先 提供 服务 硬件 来自 华为 英国 华为 新浪 军事 新浪网","label":"0"}
{"_id":9,"content":"观察者 网讯 日 马英九 在 台北 东吴大学 发表 演讲 他 指出 中国 人 使用 南海 在 汉朝 以前 就 开始 了 而且 郑和 出去 的 阵仗 是 万千 人 几百 艘 船 出去 在 那个 年代 全世界 没有 第二个 国家 有 这个 力量 据 中评 社日 报道 马英九 演讲 吸引 近位 学生 到场 聆听 马英九 讲 到 南海 时 提到 中国 人 经营 南海 的 时间 不但 远 早于 世界 上 其他 国家 尤其 郑和 下 西洋 的 成就 令 西方 叹为观止 马英九 指出 中国 人 使用 南海 在 汉朝 以前 就 开始 了 当时 去 欧洲 必经 南海 南海 被 叫做 涨海 因为 以前 中国 人 深信 该 海域 的 海底 有 很 深 的 洞 海浪 一旦 下去 后会 进到 洞里 毕竟 那 时期 海洋 知识 非常 有限 但 很长 一段时间 都 是 中国 人 活动 的 范围 马英九 图中 评社 马英九 说 明朝 永乐 三年 有 郑和 下 西洋 其实 不是 西洋 而是 南洋 现在 讲 好像 没什么 其实 是 非常 了不起 的 事情 年 时 全世界 有 一个 纪念 郑和 下 南洋 年 的 活动 因为 当年 是 十分 不可思议 的 事 郑和 当年 不是 像 现在 一样 随便 弄个 船 就 出海 了 当时 船上 没 冰箱 出海 一次 好几个 月 吃 的 要 怎么办 所以 要 带 着 活 的 猪 羊 鸡 上船 有 一艘 专门 放 家畜 郑和 出去 的 阵仗 是 万千 人 几百 艘 船 出去 在 那个 年代 全世界 没有 第二个 国家 有 这个 力量 他 表示 郑和 出去 时 是 年 但 哥伦布 出发 时 是 年 不但 很 晚 哥伦布 的 船只 有 郑和 旗舰 的 分 之一 所以 西方人 看到 郑洋 的 出海 阵仗 既 惊讶 也 崇拜 有位 英国海军 将领 曾 说 如果 郑和 七次 下 西洋 最远到 非洲 索马里 附近 海域 再往 下 往南 走 越过 好望角 向西 就 会 到 西印度群 岛到 了 之后 发现 美洲 的 就 会 是 郑和 了 如果 真的 成为事实 现在 的 纽约时报 会 用 中文 出版 了 说完 台下 一阵 笑声 马英九 指出 郑和 在 世界 航海 史 的 地位 比大 航海 时代 那些 西班牙 葡萄牙 荷兰人 还强 很多 可是 后来 都 被 隐藏 起来 了 因为 中国 的 土地 实在 太大 了 根本 没有 动力 要往 海上 发展 陆上 的 东西 都 吃不完 了 如果 去 马来西亚 马六甲 这 地方 看到 展览 的 郑和 遗迹 真 会 令人 叹为观止 马英九 说 马六甲 原本 是 个 国家 郑和 去 了 之后 把 该国 国王 带 回来 进贡 然后 给 他 很多 好 东西 当时 是 世纪 大 航海 时代 还 没 开始 中国 人 在 海洋 上 的 发展 已经 非常 了不起 了 但 到 了 世纪 欧洲人 有 工业革命 基础 船 比较 好以 船坚炮利 到 南海 所以 南海 有 很长 一段时间 是 在 法国人 占领 后来 是 日本 人 二战 时 还是 战场 之一 马英九 郑和 下 西洋 万千 人 没有 第个 国家 能 做到 南海 马英九 郑和 新浪 军事 新浪网","label":"0"}
{"_id":10,"content":"据 香港 文汇 网 报道 国产 航母 自去 年月日 首次 海试 以来 至今 已满 一年 最新 拍摄 的 照片 显示 目前 航母 飞行 甲板 上 的 标志 线 已 全部 刷涂 完成 四 月底 还 首次 与 呼伦湖 号 补给舰 展开 横向 补给 演练 月 日 文汇 网 公开 的 最新 照片 显示 国产 航母 甲板 标志 线 的 刷 涂 已 全部 完成 之前 航母 舰 岛上 的 脚手架 也 已经 拆除 参照 辽宁 舰其 交付 前 十次 海试 共 历时 一年 零 二十天 第十次 海试 结束 后 一个月 内即 交付 海军 国产 航母 前 甲板 上 已经 摆放着 歼 战斗机 和 直 直升机 训练 模型 国产 航母 飞行 甲板 出现 新 变化 舰岛 脚手架 已 拆除 图 国产 航母 脚手架 中国 新浪 军事 新浪网","label":"1"}
{"_id":11,"content":"环球网 军事 报道 据 央视 军事 报道 节目 月 日 报道 近日 西藏 军区某 炮兵 旅 组织 远火 部队 跨 海拔 机动 演练 官兵 需在 米 高寒 缺氧 环境 下 完成 对敌 火力 打击 跨 昼夜 机动 海拔 米 快速 部署 战位 火箭炮 装填 精准 命中 演练 中 出动 的 是 我国 自行 研制 的 式 毫米 远程 火箭炮 这是 一款 管 的 多功能 远程 火箭炮 系统 根 发射管 分 上中下 三排 布局 成田 字形 排列 从 行进 状态 转入 战斗准备 状态 仅 需 分钟 能 实现 快速 出动 快速 部署 快速 发射 能 在 秒 内 完成 管 火箭弹 的 齐射 攻击 在 这段 最新 公开 的 式 毫米 远程 火箭炮 高原 实弹 发射 训练 画面 中 可以 看到 火箭弹 几乎 是 以 零 误差 的 精度 准确 命中 远距离 目标 展示 出 了 相当 高 的 命中率 据 公开 资料 显示 式 毫米 远程 火箭炮 所 采用 的 炮弹 采用 先进 的 破甲 杀伤 双 用途 子母 战斗部 杀伤 效果 也 十分 显著 动图 感受 下 超燃 发射 过程 我军 远火 部队 在 西藏 演习 海拔 米 一发 命中 图 远程 火箭炮 西藏 中国 新浪 军事 新浪网","label":"1"}
{"_id":12,"content":"新华社 加拉加斯 月 日电 记者 徐烨 王瑛 当地 时间 日 下午 第二批 由 中国政府 提供 的 吨 民生 物资 抵达 委内瑞拉 首都 加拉加斯 西蒙 玻利瓦尔 国际 机场 中国 驻 委内瑞拉 大使 李宝荣 向 委政府 转交 了 这批 由 基本 药品 和 医疗 用品 组成 的 民生 物资 李宝荣 说 这批 民生 物资 代表 了 中国 人民 对委 人民 的 友好 情谊 在 当 前委 经济 民生 出现 暂时 困难 之 时 中方 对委 人民 面临 困难 感同身受 希望 这批 民生 物资 能 减轻 外部 制裁 对委 人民 生活 带来 的 影响 李宝荣 说 中方 相信 委 人民 有 能力 实现 自身 和平 与 稳定 发展 中方 将 继续 为 促进 委 国内 和平 与 稳定 发挥 建设性 作用 向委方 提供 力所能及 的 帮助 和 支持 委内瑞拉 卫生部长 卡洛斯 阿尔瓦拉多 在 交接仪式 上 向 中国政府 表示 衷心感谢 他 说 中国 向委 人民 提供 的 切实 帮助 有助于 减轻 制裁 造成 的 负面效应 月 日 中国政府 向 委政府 提供 了 第一批 民生 物资 此外 中方 积极支持 国际 社会 行动 决定 向 红十字会 与 红新月会 国际 联合会 捐赠 一笔 资金 用于 支持 委政府 改善 医疗卫生 条件 和 保障 民生 需求 中国 向 委内瑞拉 转交 第二批 吨 民生 物资 委内瑞拉 民生 物资 新浪 军事 新浪网","label":"0"}
{"_id":13,"content":"战斗机 风洞试验 模型 最近 日本 国内 传出 消息 日本 国产 隐身 战斗机 自主 研发 进度 加快 航空 自卫队 计划 从 年 开始 用 战斗机 取代 支援 战斗机 并称 其 性能 将 全方位 超越 美国 战斗机 然而 有 分析 认为 纵观 该机 研制 过程 可以 发现 这 款 出生 即 落伍 的 机型 将 注定 面临 失败 突破 限制 夯实 基础 二战 后 日本 作为 冷战 期间 地缘 对抗 的 桥头堡 得到 美国 的 武装 一方面 美国 向 日本 出售 大量 先进 战机 装备 日本航空自卫队 另一方面 鉴于 日本 的 偷袭 历史 对 日本 军工 自主 科研 能力 保持 高度 警惕 上 世纪 年代 随着 经济 实力 不断 增强 日本 不再 满足 从 美国 引进 装备 谋求 自主 研发 慑 于 美国 干涉 日本 的 自主 研发 处于 美国 允许 范围 内 第一款 日本 自主 设计 战机 是 高级 教练机 这种 双座 喷气式 教练机 并 无 实战 意义 但 开创 日本 自主 研发 战机 先河 随后 日本 在 其 基础 上 研制 出 战斗机 年 装备 日本自卫队 由于 该机 与 同一 时期 美国 向 日本 兜售 的 战斗机 相比 没有 竞争 优势 因此 该机 的 研制 没有 受到 美国 阻挠 两款 战机 问世 后 上 世纪 年代 日本 通过 研发 高 亚音速 教练机 和 从 美国 引进 战斗机 生产线 推动 国内 航空工业 飞速发展 和 战斗机 项目 诞生 这是 日本 自主 研发 的 第一款 先进 战机 性能 超过 美国 战隼 战斗机 和 大黄蜂 战斗机 面对 这 款 具备 竞争 优势 的 战机 美国 要求 日本 战斗机 项目 必须 与 美方 合作 以战 隼 战斗机 或 大黄蜂 战斗机 为 蓝本 进行 改进 出于 成本 考虑 日本 选择 与 战 隼 战斗机 进行 融合 通过 扩大 机头 增加 机翼 面积 加长 机身 等 方式 最终 获得 一款 攻击力 强 但 空战 能力 弱 的 战斗机 改进版 为 加强 对 新机型 的 控制 美国 强行 将 一半 生产 份额 分给 洛马 公司 尽管 美国 阻挠 和 压制 日本 仍然 通过 战斗机 项目 获得 第二代 战斗机 技术 通过 战斗机 项目 获得 第四代 战斗机 研发 经验 自主 研发 目标 瞄向 第五代 战斗机 缺乏经验 困难重重 上 世纪末 日本 向 美国 提出 采购 第五代 战斗机 猛禽 的 申请 希望 获得 架该 型 隐身 战斗机 满足 未来 年 防务 需求 但是 年 美国 立法 禁止 战斗机 出口 以色列 日本 英国 等 盟友 均 在 限制 之 列为 安抚 盟友 美国 提出 联合 打击 战斗机 项目 研制 系列 战斗机 在 该机 研制 中 美国 允许 日本 引进 战斗机 且 数量 不限 还 向 日本 输出 生产线 从 制造 零件 到 装配 试飞 都 可以 在 日本 进行 然而 日本 并 不 满意 决定 自主 开发 一款 性能 在 之上 甚至 比 战斗机 更 先进 的 战斗机 这 就是 战斗机 考虑 到 日本 缺乏 五代 机 研制 经验 日本 以 战斗机 为 模板 进行 开发 采用 与 战斗机 类似 的 常规 气动 布局 重大 细节 均 参考 设计 不过 日本 没有 照抄 而是 通过 改进 使 其 性能 更强 更 符合 日本 的 作战 需求 正因如此 战斗机 被 称为 战斗机 超强 改进版 主要 体现 在 超强 发动机 超强 机身 复合材料 超大 弹舱 设计 上 战斗机 总体 气动 布局 延续 战斗机 设计 思路 采用 双发 常规 布局 双垂尾 安装 两台 日本 自行 研制 的 发动机 这是 日本 为 下一代 战斗机 研制 的 小涵 道 比 涡扇 发动机 按照 日本 媒体 说法 这 款 发动机 在 试验 阶段 取得 出乎意料 的 成功 涡轮 前 温度 超过 不 加力 推力 达到 吨 加力 推力 吨 理论 上 可以 达到 吨 为 减轻 机体 重量 日本 决定 研制 新 机体 结构 对 受力 复杂 且 集中力 较 高 的 中段 机身 采用 高强度 碳纤维 复合材料 替代 传统 钛合金 骨架 为此 日本 专门 研制 出 宽 米 长米 的 全 尺寸 中 机身 段 进行 试验 不过 这一 做法 违反 航空界 传统 因为 中段 机身 集中 前后 机体 机翼 等 载荷 而且 包含 起落架 弹舱 等 应力 过于 集中 传统 设计 中 采用 钛合金 以 增加 强度 日本 的 做法 显然 为 性能 而 不顾 安全性 因此 遭到 质疑 另外 由于 采用 全 碳纤维 机身 设计 飞机 在 战损 情况 下 如何 保证 不 分裂 脱层 也 将 是 一大 问题 弹舱 技术 是 战机 研发 另 一 难题 战斗机 弹舱 设计 长米 宽 米 几乎 是 弹舱 长度 的 倍 超长 弹舱 可以 装载 更长 的 空空导弹 和 空地导弹 作战 能力 更强 但 缺点 是 刚度 难以 保证 高速 飞行 开舱 时 容易 导致 舱门 变形 这 给 飞机 设计 和 制造 带来 巨大 考验 生不逢时 结局 遗憾 日本 是否 具备 独立 开发 五代 机 的 能力 业内 普遍 看法 认为 尽管 困难重重 但 日本 背靠 强大 的 基础 工业 外加 美国 技术 援助 自主 研发 不 存在 根本性 技术 障碍 从 年 开始 为 支撑 战斗机 发展 日本 已经 布局 余项 战斗机 关键技术 研发 项目 覆盖 总体 气动 结构 动力 机电 航电 武器 等 领域 另外 日本 希望 年 战斗机 投入 服役 从 时间 上 看 有 充足 时间 逐步 攻克 技术 难关 问题 在于 从 目前 各国 新型 战机 研制 情况 看到 年 第六代 战斗机 将 普遍 完成 首飞 届时 战斗机 将会 成为 一款 过时 的 第五代 改进型 战机 这 对 一向 希望 能够 站 在 潮流 前头 的 日本航空自卫队 来说 是 个 好消息 吗 大水 中国 官媒评 日本 代机 前景 刚出生 即 落伍 将 注定 失败 战斗机 五代 机 战机 新浪 军事 新浪网","label":"1"}
{"_id":14,"content":"参军入伍 保家卫国 是 每个 适龄青年 应尽 的 光荣义务 和 神圣 责任 拒 服兵役 的 后果 可能 比 你 想象 中 更 严重 近年来 全国 多地 公开 通报 了 多 起 对 拒 服兵役 者 处罚 事件 拒 服兵役 近日 江西省 信丰县 名 应征入伍 人员 因拒 服兵役 被 当地政府 采取 包括 罚款 限制 招录 为 国家 公职人员 纳入 严重 失信 人 行为 名单 户口簿 盖 拒 服兵役 字样 等 惩戒 措施 并 通报 全县 后果 很 严重 对于 拒 服兵役 的 行为 中华人民共和国 兵役法 中有 详细 的 处罚 规定 第条 规定 有 服兵役 义务 的 公民 有 下列 行为 之一 的 由 县级 人民政府 责令 限期 改正 逾期 不改 的 由 县级 人民政府 强制 其 履行 兵役 义务 并 可以 处以 罚款 一 拒绝 逃避 兵役 登记 和 体格检查 的 二 应征 公民 拒绝 逃避 征集 的 三 预备役 人员 拒绝 逃避 参加 军事训练 执行 军事 勤务 和 征召 的 有 前款 第二项 行为 拒 不 改正 的 不得 录用 为 公务员 或者 参照 公务员法 管理 的 工作人员 两年 内 不得 出国境 或者 升学 国防生 违反 培养 协议 规定 不 履行 相应 义务 的 依法 承担 违约责任 根据 情节 由 所在 学校 作 退学 等 处理 毕业 后 拒绝 服现役 的 依法 承担 违约责任 并 依照 本条 第二款 的 规定 处理 战时 有 本条 第一款 第二项 第三项 或者 第三款 行为 构成犯罪 的 依法追究 刑事责任 参军入伍 保家卫国 是 每个 适龄青年 应尽 的 光荣义务 和 神圣 责任 拒 服兵役 的 后果 可能 比 你 想象 中 更 严重 近年来 全国 多地 公开 通报 了 多 起 对 拒 服兵役 者 处罚 事件 家 省级 部门 联合 惩戒 年月日 陕西省 兵役 机关 面向社会 公布 了 家 省级 部门 对名 拒 服兵役 人员 和 名 隐瞒 不良 记录 人员 进行 联合 惩戒 的 通报 这人 将 被 采取 包括 限制 招录 为 国家 公职人员 限制 升学 限制 评先 评优 等 项 惩戒 措施 联合 惩戒 措施 不得 录用 为 公务员 含 参照 公务员法 管理 的 工作人员 和 事业单位 工作人员 两年 内 暂停 其 专科 以上学历 报考 资格 原 是 高等学校 学生 的 两年 内 不予 办理 学籍 注册手续 列入 法定 不准 出境 人员 库 两年 内 不得 出国境 不得 参加 劳动模范 道德 模范 时代 楷模 五一劳动奖章 五四 青年 奖 三八红旗手 三秦 楷模 三秦 工匠 优秀党员 团员 等 评选 已经 获得 荣誉 的 予以 撤销 两年 内 不得 享受 政府 用于 支持 经济社会 发展 服务 特定 正常 目标 或 工作 任务 具有 专门 用途 的 各类 财政资金 以及 社会保障 资金 政策 或 补贴 取消 已 享受 的 政策优惠 在 律师 教师 医生 注册 会计师 税务师 认证 从业人员 金融 从业人员 新闻 工作者 导游 等 资质 资格 认证工作 中 依法 依规 予以 限制 将 失信 主体 的 行政处罚 信息 纳入 国家 金融 信用 信息 基础 数据库 金融机构 在 办理 个人 信贷 融资 信用卡 等 金融服务 时 将 失信 记录 作为 重要 参考 依据 从严 审批 对 因拒 服兵役 被 部队 退回 或 除名 的 个人 取消 其 义务兵 优待 追回 义务兵 家庭 优待金 并 由 兵役 工作部门 依法 予以 入伍 地 当年 家庭 优待金 两倍 罚款 对 因拒 服兵役 被 部队 除名 的 新兵 由 兵役 工作部门 依法 依规 将 拒 服兵役 行为 及 惩处 结果 向 社会 公布 在 个人 户籍 服役 栏 备注 拒 服兵役 永久 字样 年初 贵州籍 新兵 付 鹏飞 入伍 后 怕苦怕累 不 愿受 部队 纪律 约束 以 种种 理由 拒 服兵役 关于 对 应征 青年 付 鹏飞 拒 服兵役 处理 的 决定 责令 由 南宫 镇 人民政府 对付 鹏飞 进行 天 的 国防法 兵役法 等 相关 法律法规 教育 将付 鹏飞 纳入 履行 国防 义务 失信 名单 由县 人武部 协调 中国人民银行 台江县 支行 指导 台江县 各家 银行 三年 内 不得 给予 付 鹏飞 信贷 优惠政策 支持 和 利率 优惠 支持 县委 组织部 县人 社局 和 相关 单位 不得 录用 付 鹏飞 为 国家 公务员 或 参照 公务员法 管理 的 工作人员 和 事业单位 工作人员 及 国有企业 工作人员 县公安局 在 付 鹏飞 个人 户籍 服役 栏 备注 拒 服兵役 永久 字样 两年 内 不得 为 其 办理 出国境 相关 手续 县 教育局 在 两年 内 不得 为付 鹏飞 办理 升学 手续 县 市场 监督局 三年 内 不得 为付 鹏飞 办理 经商 手续 县 民政局 县住 建局 不得 将付 鹏飞 纳入 困难 补助 及 保障性 安居工程 保障 范围 取消 付 鹏飞 义务兵 优待 按照 台江县 年 义务兵 优待金 的 倍 予以 罚款 共计 元 责成 其 本人 及 家庭 承担 征兵 体格检查 政治 考核 和 退兵 过程 中 所 产生 的 全部 费用 共计 元 以上 两项 合计 元由县 民政局 实施 收缴 经费 纳入 新兵 征集 优待 费 和 大学生 入伍 奖励 经费 由 南宫 镇 人民政府 组织 拥党村 召开 村民 大会 将付 鹏飞 拒 服兵役 被 部队 除名 问题 作为 反面典型 进行 警示 教育 罚款 人民币 五万元 整据 福建 宁德市 蕉城区 人民政府 网站 消息 蕉城区 人民政府 发布 了 关于 对 年 名 拒 服兵役 人员 的 处罚 通告 其中 每人 罚款 人民币 五万元 整 户籍 栏 注明 拒 服兵役 处罚 如下 处 罚款 人民币 五万元 整 三年 内 不得 录 聘用 为 机关团体 事业单位 和 国有企业 职工 三年 内 公安机关 不得 为 其 办理 出国 出境 手续 户籍 信息系统 兵役 状况 栏 注明 拒 服兵役 三年 内 教育部门 不得 为 其 办理 升学 手续 作为 违反 兵役 法规 反面典型 据 网信 稷山 微信 公众 号 消息 后 新兵 辛 鹏飞 拒 服兵役 被 通报 纳入 履行 国防 义务 严重 失信 名单 罚款 万余元 多 资格 受限 处理 如下 责成 其 本人 及 家庭 承担 征兵 期间 体格检查 政治 考核 役 前 训练 及 退兵 过程 中 产生 的 相关 费用 元由县 民政局 实施 收缴 经费 纳入 新兵 征集 优抚 优待 和 大学生 入伍 奖励 工作 经费 取消 辛 鹏飞 义务兵 优待 并 按照 年 稷山县 义务兵 优待金 倍 标准 处以 罚款 共计 元由县 民政局 实施 收缴 经费 纳入 新兵 征集 优抚 优待 和 大学生 入伍 奖励 工作 经费 辛 鹏飞 不得 参加 稷山县 范围 内 公务员 或 参照 公务员法 管理 单位 工作人员 和 事业单位 工作人员 招录 由 县委 组织部 县人 社局 和 各 相关 单位 共同 实施 两年 内 不得 出国境 或者 升学 将 个人 拒 服兵役 情况 记入 个人档案 由 县公安局 县 教育局 实施 三年 内 不予 办理 经商 手续 由县 市场 监管局 实施 三年 内 不得 给予 信贷 优惠政策 支持 和 利率 优惠 支持 由 人民银行 稷山县 支行 指导 稷山县 各家 银行 共同 实施 不得 纳入 困难 补助 及 保障性 安居工程 帮扶 对象 由县 民政局 县住 建局 实施 将辛 鹏飞 作为 违反 兵役 法规 的 反面典型 通过 县 新闻媒体 予以 曝光 对本 区域 内 适龄青年 起到 警示 作用 由 县委 宣传部 指导 所属 报刊 广播电视 门户网站 微信 公众 平台 等 媒体 共同 实施 拒 服兵役 非 儿戏 因为 拒 服兵役 逃避 的 不是 普通 责任 而是 个人 之 于 国家 民族 的 法定 义务 每 一个 有志 青年 都 应 珍惜 从军报国 的 机遇 因为 你 的 青春 不 应该 只有 眼前 的 苟且 还有 家国 与 边关 参军 报国 无上光荣 我们 在 军 旗下 等 着 你 来源 央广 军事 综合 军报 记者 中国 国防报 中国 民兵 等 图片 来源于 网络 拒 服兵役 有何 后果 余 部门 联合 惩戒 比 你 想 的 更 严重 服兵役 义务兵 新浪 军事 新浪网","label":"0"}
{"_id":15,"content":"观察者 网讯 据 香港 文汇 网月 日 报道 国产 航母 自去 年月日 首次 海试 以来 至今 已满 一年 目前 航母 甲板 标志 线 已 全部 完成 四 月底 还 首次 与 呼伦湖 号 补给舰 展开 横向 补给 演练 参照 辽宁 舰其 交付 前 十次 海试 共 历时 一年 零 二十天 第十次 海试 结束 后 一个月 内即 交付 海军 国产 航母 文汇 网 分析 认为 国产 航母 大 概率 将 在 未来 两个 月 内 交付 入列 国产 航母 甲板 根据 图片 判断 国产 航母 的 飞行 甲板 划线 已经 完成 同时 图片 也 出现 了 一架 歼 与 直 模型 歼 与 直 模型 自 三月 下旬 以来 国产 航母 甲板 开始 摊铺 新 涂层 月 日 国产 航母 甲板 多层 涂装 在 辽宁大连 已经 完成 国产 航母 点击 进入 专题 每日 军情 港媒 国产 航母 极有 可能 在 两个 月 内 交付 中国 海军 国产 航母 海军 甲板 新浪 军事 新浪网","label":"0"}
{"_id":16,"content":"原 标题 张仲麟 北京 大兴 机场 一个 让 美国 人 羡慕 嫉妒 酸 的 机场 文 观察者 网 专栏 作者 张仲麟 月 日 国航 南航 东航 与 厦航 四架 大型 客机 在 大兴 机场 执行 验证 飞行 国航 的 波音 南航 的 空客 东航 的 空客 以及 厦航 的 波音 四款 代表 着 中国 航空公司 所 拥有 的 最大 最新 的 机型 齐聚 大兴 机场 共襄 盛事 而 其 起降 的 机场 正在 建造 中 的 北京 大兴 国际 机场 在 竣工 后 也 将 成为 中国 乃至 世界 最大 机场 从右 至 左 分别 为 厦航 东航 国航 南航 大兴 机场 的 前生 今世 航空 作为 一种 重要 而 又 快捷 的 交通 方式 在 国际交流 中 处于 重要 的 地位 而供 飞机 起降 的 机场 也 成为 当地 甚至 一个 国家 的 名片 代表 着 所在地 的 形象 北京 作为 中国 的 首都北京 首都国际机场 更 有着 代表 国家 形象 的 任务 当然 作为 机场 形象 只是 一方面 更 重要 的 是 能 做好 本职工作 让 飞机 顺利 起降 让 旅客 开心 出行 虽然 首都国际机场 历经 多次 扩建 已经 拥有 座 航站楼 与 条 跑道 但 中国 经济 的 飞速发展 已然 大大 超出 了 预期 年 开始 建设 并于 年 启用 的 首都机场 三期 扩建工程 已使 北京机场 扩大 到 了 所能 达到 的 最大 状态 进一步 扩建 将 面临 巨大 的 边际 效用 地面 机场 再 怎么 扩建 空域 也 就 那么些 航线 也 就 那么些 水桶 效应 中 的 短板 并 不是 那么 容易 补上 的 北京首都机场 三号 航站楼 年 首都国际机场 旅客 吞吐量 达到 亿人次 起降 架次 达到 万架次 平均 每天 起降 架次 达到 架 旅客 吞吐量 为 世界 第二 仅次于 美国 亚特兰大 机场 直观 一点 的话 年 上海浦东 机场 吞吐量 万人次 上海虹桥机场 吞吐量 万人次 两场 合计 亿人次 比 首都机场 高 这 是 两场 加 起来 的 也就是说 北京首都机场 的 吞吐量 都 可以 一个打 两个 了 如此 庞大 的 吞吐量 却 只有 个 航站楼 与 条 跑道 繁忙 程度 可想而知 但 旅客 吞吐量 与 航班 量 却 还 在 增加 达到 了 过 饱和状态 北京首都机场 的 流控 也 成 了 所有 飞行员 的 噩梦 所以 新 机场 建设 是 迫在眉睫 首都机场 与 大兴 机场 的 位置 年 立项 启动 了 大兴 国际 机场 项目 之后 整个 超级 工程 以 飞快 的 速度 建设 着 之所以 选择 在 北京 南部 的 大兴 建造 新 机场 也 是 出于 以下 考虑 与 首都机场 拉开距离 避免 对 两场 航班 产生 影响 首都机场 与 大兴 机场 直线 距离 公里 浦东 机场 和 虹桥机场 距离 公里 服务 京津冀 经济区 辐射 保定 廊坊 天津 等 城市 带动 北京 南部 地区 发展 为了 达到 这一 目标 大兴 机场 也 是 以 前所未有 的 高 规格 进行 建设 大兴 机场 的 航站楼 面积 达 万平方米 超过 了 首都机场 三号 航站楼 与 迪拜 机场 三号 航站楼 建成 后 将 成为 最大 航站楼 大兴 机场 配套 的 四条 跑道 也 足以 满足 未来 几十年 内 民航 增长 的 需求 而 远期 规划 中 另 两条 跑道 建成 后 可以 满足 年 吞吐 亿人次 起降 万架次 的 需求 北京首都机场 卫星 图同 比例 下 大兴 机场 的 卫星 图 目前 建成 的 四条 跑道 有 条级 跑道 条级 跑道 条级 跑道 可 供 目前 最大 的 民航 客机 起降 而 大兴 机场 三纵 一横 的 跑道 布局 可以 有效 提升 机场 起降 效率 减少 飞机 空中 等待 的 时间 同时 也 能 在 面临 不利 风向 时 确保 有 跑道 可 供 飞机 降落 使用 大兴 机场跑道 三纵 一横 布局 此次 参与 首次 试航 的 飞机 就 有 及 这 两个 巨无霸 两款 超大型 客机 的 试航 飞行 验证 了 大兴 机场 对于 超大型 飞机 有 充足 的 保障 能力 另 两款 参与 试航 的 飞机 与 则 是 未来 十几年 内 主力 大型 宽体 客机 非常 具有 代表性 四款 非常 有 代表性 的 飞机 正好 凑 一桌 麻将 美国 人 的 羡慕 嫉妒 酸 年月日 进行 开工典礼 计划 年月日 正式 投入 运行 不到 五年 的 时间 里 从无到有 拔地而起 农田 变成 了 世界 第一 大 机场 也 见证 了 中国 速度 美国 总统 特朗普 也 在 各种 场合 毫不掩饰 地 表达 了 对 中国 的 航站楼 的 羡慕 之情 你 看 我们 机场 正在 发生 什么 花 那么 多亿 的 钱 在 飞机 上 完全 花错 了 方向 我们 以前 是 机场 设施 的 领先者 有着 最美 的 机场 但是 我们 现在 就 像是 一个 第三世界 国家 拉瓜迪亚 纽瓦克 洛杉矶 肯尼迪 它们 就 像 第三世界 国家 的 机场 你 从 中国 飞过来 你 看看 那些 超级 棒 的 机场 然后 你 降落 在 我们 变成 第三世界 国家 了 你 飞去 迪拜 你 飞去 中国 你 看到 的 都 是 我们 从没 见 过 的 机场 设施 总统 先生 您 瞎说 什么 大 实话 啊 对 特朗普 而言 中国 漂亮 的 新 机场 与 美国 年久失修 的 机场 形成 了 刺眼 的 对比 当 美国 的 机场 充满 了 上 世纪 八 九十年代 复古 风格 时 中国 的 新 机场 无疑 代表 着 现代感 与 科技 感 毫无疑问 将 在 不久 的 将来 撼动 亚特兰大 机场 成为 全球 最大 机场 的 大兴 机场 无疑 会 更加 刺激 美国 人 的 神经 充满 年代 复古 气息 的 美国 最大 机场 亚特兰大 哈茨 菲尔德 杰克逊 国际 机场 充满 现代感 的 大兴 机场 室内 设计图 图微 博观 天下 纽约时报 对于 大兴 机场 的 报道 就 充满 了 美式 别扭 一边 不得不 承认 大兴 机场 的 建造 速度 与 西方 国家 进度 令人 感到 绝望 的 基建 项目 如 纽约 的 地铁 英国 的 火车 柏林 的 机场 等 形成 了 鲜明对比 一方面 又 酸 中国 只能靠 大型 基建 项目 来 拉动 经济 纽约时报 甚至 还 质疑 大兴 机场 的 建设 毫无 必要 认为 只要 开放 空中 管制 首都机场 就 能 满足 需求 拜托 首都机场 一个 机场 的 吞吐量 就 快 赶上 纽约 的 纽瓦克 机场 和 肯尼迪 机场 之 和 了 要 不 试试 让 纽约 只 使用 肯尼迪 国际 机场 关闭 纽瓦克 机场 看看 能 不能 满足 需求 肯尼迪 机场 还 比 首都机场 多 一条 跑道 呢 敢 比 一下 不 当然 美国 机场 有 一项 数据 是 中国 机场 没法 比 也 不敢 比 的 安检 排队 时间 动不动 就 几个 小时 的 安检 排队 时间 这点 中国 机场 不敢 比 也 没法 比 美国 总统 现身说法 由不得你 不 信 对于 以 纽约时报 为 代表 的 自带 立场 的 西方 媒体 而言 对 大兴 机场 这种 中国 超级 工程 不 挑些 毛病 出来 简直 浑身 难受 然而 在 机场 的 建设 过程 中 实在 是 挑不出 毛病 来 那 只能 另辟蹊径 了 比如 那些 老生常谈 而 又 最 爱 的 话题 平均 每人 得到 平方米 居住面积 得到 万美元 的 一次性 补偿 以及 每月 美元 的 补助 妈耶 这 条件 简直 羡煞 旁人 了 好 吧 对 三口 之 家 而言 这 就是 一套 平米 房子 万 的 现金 补偿 以及 每月 多 的 津贴 光是 现金 补偿 就够 在 美国纽约 郊区 买 一栋 带 游泳池 的 大 了 啊 看 得 我 都 流出 了 羡慕 的 泪水 啊 但 纽约时报 不 这么 认为 你 没有 地 可以 种 了 你 必须 找到 新 的 生活 那 可不 告别 农村 砖瓦房 住进 带有 电梯 的 整洁 明亮 的 住宅楼 这是 多么 美好 的 新 生活 啊 而且 随着 大兴 机场 的 启用 必然 会 带来 一大堆 就业 岗位 与 工作 这 也 是 兴建 大兴 机场 的 初衷 之一 拉动 当地 经济 发展 这样 美好 的 新 生活 又 怎么 不让 人 期待 可能 也 就 拿 着 每月 美元 实习 工资 的 纽约时报 编辑 会 思考 但是 这 值得 么 隔 着 屏幕 都 能 闻到 一股 柠檬酸 味 当然 对 纽约时报 而言 这 也 不是 第一次 了 在 虹桥机场 二号 航站楼 建成 时 就 已经 吃 柠檬酸 了 一通 了 对于 大兴 机场 的 羡慕 嫉妒 恨 也 可以 说 是 常规 操作 上 世纪 九十年代 初 建造 的 虹桥机场 一号 航站楼 在 年 已经 翻修 完毕 焕然一新 投入使用 曾几何时 美国 庞大 而 又 宽敞明亮 的 机场 作为 美国 的 名片 让 人 惊叹 于 美国 的 强大 经济 实力 而今 那些 上 世纪 高大 上 的 机场 由于 缺乏 翻修 与 维护 渐渐 变得 破败 连 美国 总统 都 称之为 像是 第三世界 国家 的 机场 短短 二十多年 中国 对 美国 机场 设施 羡慕 嫉妒 变成 美国 对 中国 机场 设施 羡慕 嫉妒 酸 不由 让 人 感慨 真 乃 三十年河东 三十年 河西 中国 机场 让 美国 人 羡慕 嫉妒 酸 特朗普 我们 成 第三世界 大兴 机场 中国 美国 新浪 军事 新浪网","label":"0"}
{"_id":17,"content":"日媒 报道 增派 巡逻 船 计划 电视台 海外 网月 日电 据 日本 电视台 报道 日本 海上 保安厅 今年 计划 增派 只 最 大型 的 巡逻 船以 强化 对 钓鱼岛 的 警备 安全 工作 目前 只船 正在 加紧 建造 中 日本 海上 保安厅 表示 为了 加强 对 相关 海域 的 警备 工作 前线 总部 决定 今年 增派 艘 吨级 以上 的 大型 巡逻 船使 巡逻 队伍 形成 只 的 体制 日媒 声称 此举 是 为 应对 中国 船只 多次 侵入 钓鱼岛 周边 以及 常有 朝鲜 渔船 在 相关 海域 捕捞 乌贼 等 水产品 违法 捕捞 屡禁不止 新 的 巡逻 船 内部 首次 对 媒体 公开 电视台 据悉 日本 山口县 下关市 的 造船 所 正在 建 其中 一只 名为 春光 音译 的 巡逻 船 这种 船 的 甲板 上 能够 搭载 架 直升机 还 安装 了 台 将 海水 转化 为 饮用水 的 机器 以便 让 巡逻 人员 能够 长期 在 船上 生活 甚至 还 改装 了 机关炮 使 其 比 原有 巡逻 船上 的 机关炮 体型 更大 钓鱼岛 电视台 月 日 中国 海警 舰艇 编队 今年 第次 对 钓鱼岛 领海 进行 了 巡航 之前 分别 于 月 日月 日月 日月 日月 日月 日月 日月 日月 日 开展 巡航 日方 对 此类 正常 巡航 极其 警惕 日本 海上 保安厅 曾 数次 对 中国 海警 船 发出 无理 警告 并 妄称 会 持续 监视 对于 钓鱼岛 问题 外交部 早已 表明 立场 钓鱼岛 及其 附属 岛屿 自古以来 就是 中国 领土 中国政府 公务 船 在 有关 海域 的 巡航 执法 正当 合法 中国 维护 领土 主权 和 海洋权益 的 决心 和 意志 坚定不移 今后 将 继续 开展 有关 巡航 执法 活动 海外 网王 珊宁 日本 要 增派 艘 吨级 巡逻 船 强化 对 钓鱼岛 警备 巡逻 船 钓鱼岛 吨级 新浪 军事 新浪网","label":"1"}
{"_id":18,"content":"资料 图 凉月 号 驱逐舰 环球网 报道 记者 王欢 日本 防卫 省 月 日 发布 消息 称 日本 海上 幕僚长 将 于 日 至 日 访问 中国 参加 为 纪念 中国 海军 成立 周年 在 山东 青岛 举行 的 国际 阅舰式 及 相关 活动 日本共同社 月 日 报道 称 日方 还 将 派遣 海上 自卫队 的 护卫舰 凉月 号 参加 国际 阅舰式 这 是 日本 海上 幕僚长 自年 月 以来 时隔 约 年 后 再次 访问 中国海 自 舰艇 则 是 自年 月 以来 再次 访华 日方 希望 通过 此次 访问 构建 相互信任 关系 并 推进 中日 防卫 交流 日 防卫 省 和 海自 透露 山村 还 正在 协调 与 中国 海军 司令员 等 参加 阅舰式 的 各国 海军 最高 长官 举行 双边会谈 凉月 号 护卫舰 上将 搭乘 包括 名 完成 相关 候补 生 课程 的 飞行 官员 相当于 航空兵 军官 在内 的 约 人 访华 日本 防卫 省 还 表示 此次 访问 为 年 月 中日 两 国 领导人 商定 的 中国 海军 与 日本海 自 舰艇 互访 的 一环日 防卫 省 日本 海上 幕僚长 将 赴 中国 参加 国际 阅舰式 中日 幕僚长 防卫 省 新浪 军事 新浪网","label":"0"}
{"_id":19,"content":"中国 首艘 国产 航母 人民网 北京 月 日电 陈羽 近日 媒体报道 称 国产 航母 甲板 开始 摊铺 新 涂层 完工 面积 已近 总量 一半 军事 专家 在 接受 人民网 采访 时 表示 中国 首艘 国产 航母 究竟 能否 亮相 人民 海军 建军 周年纪念 活动 暂 不能 下 定论 需要 等待 官方消息 首艘 国产 航母 是否 参加 暂 不能 定论 有 媒体 月 日 报道 称自 三月 下旬 以来 国产 航母 甲板 开始 摊铺 新 涂层 半个 月 时间 完工 面积 近 总量 一半 施工 进展 顺利 月 日 在 国防部 例行 记者会 上 针对 辽宁 舰 和 首艘 国产 航母 是否 会 参加 人民 海军 建军 周年纪念 活动 的 问题 新闻 发言人 任国强 回应 称 中国人民解放军海军 成立 周年 的 系列 纪念活动 包括 多 国海军 活动 目前 正在 筹划 准备 之中 至于 辽宁 舰 和 其他 海军 舰艇 会 不会 参加 我们 将 适时 对外 公布 军事 专家 李杰 在 接受 人民网 采访 时 表示 尽管 还 不能 确定 国产 航母 能否 参加 人民 海军 建军 周年纪念 活动 但 李杰 认为 其 在 今年 内 服役 的 可能性 非常 大自 去年 完成 月 日 的 第一次 海试 任务 至今 它 已 接连 进行 了 后续 四次 海试 最近 的 一次 是 今年 月 日 再 进行 一到 两次 试航 后 首艘 国产 航母 便 有 可能 于 年内 正式 服役 李杰 表示 大驱 若 亮相 将 成为 一大 亮点 大型 驱逐舰 一直 也 是 网友 关注 的 焦点 之一 一位 不愿 透露 姓名 的 军事 专家 表示 大型 驱逐舰 若 参加 此次 人民 海军 建军 周年纪念 活动 将 是 一次 崭新 的 亮相 同时 也 是 向 世界 展示 中国 大型 驱逐舰 的 发展 规模 和 强大 实力 很 可能 成为 此次 活动 中 最受 国内外 关注 的 焦点 之一 据悉 型 驱逐舰 满载 排水量 吨 左右 是 中国 第一款 万吨级 驱逐舰 被 普遍认为 是 目前 亚洲 综合 作战 能力 最强 的 驱逐舰 该舰 装备 有 新型 防空 反导 反舰 反潜 武器 具有 较强 的 信息 感知 防空 反导 和 对海 打击 能力 是 海军 实现 战略 转型 发展 的 标志性 战舰 军事 专家 尹卓 此前 在 接受 人民网 采访 时 指出 大驱 已 达到 了 世界 大型 驱逐舰 的 标配 与 世界 先进 国家 的 先进 舰艇 相比 已经 不 存在 重大 技术 差距 型 驱逐舰 是 名副其实 的 海上 多面手 无论是 在 航母 编队 中 还是 在 单独 执行 任务 时 都 能 有效 的 防御 和 进攻 大驱 的 出现 对 我国 海军 的 意义 重大 它 可以 为 海军 航母 编队 或者 大型 两栖 攻击 舰 编队 保驾护航 在 护卫 舰艇 当中 充当 领导 的 角色 同时 将来 还 可以 自己 领衔 挂帅 组成 编队 执行 其他 的 海上 作战 任务 李杰 说 点击 进入 专题 每日 军情 国产 航母 甲板 涂装 引 关注 大驱 被 期待 亮相 图 国产 航母 中国 海军 新浪 军事 新浪网","label":"0"}
{"_id":20,"content":"海外 网月 日电 海外 网小编 重大 发现 中国人民解放军海军 的 官方 微博 上线 了 至此 中国人民解放军 的 大军 种 已经 有个 完成 了 他们 的 官微 首秀 人民 海军 官微 虽然 还 没有 发 第一条 微博 但是 简介 部分 已经 足够 吸睛 我 有 个 孩子 老大 潜艇 老二 水面舰艇 老三 航空兵 老四 陆战队 老五 岸防 部队 你 想 看 的 海军 都 在 这里 请 多多 关注 我 哟 让 我们 祝福 人民 海军 吧 官微 上线 的 另外 三 大军 种 分别 为 中国 陆军 官微 人民 陆军 在 这里 有 铁汉 也 有 柔情 严肃 中带 着 活泼 还 时不时 给 粉丝 发发 福利 空军 官微 空军 发布 展现 空中 英姿 吸引 大量 粉丝 被 称为 中国 最 神秘 部队 的 中国 火箭 军 更是 一口气 开通 了 两个 官方 微博 账号 中国 火箭 军 和 东风 快递 中国 火箭 军 的 界面 高端 霸气 另 一个 官微 东风 快递 则 以 俏皮 人设 吸粉 小 火伴 们 都 来 抽奖 吧 海外 网梁毅 汪梦唐 人民 海军 也 开微博 我军 大军 种个 已 完成 官微 首秀 海军 官微 军种 新浪 军事 新浪网","label":"0"}
{"_id":21,"content":"节目 列表 小图 播放器 上 视频 还 未 开始 播 显示 的 图片 可 与 相同 视频 男子 穿 日本 军服 开豪车 迎亲 网友 丢人 等 着 被 抓 吧 标题 视频 发布 来源 如 新华网 播放器 外层 原 标题 让 伤害 民族 感情 者 付出 沉重 代价 半个 多 世纪 以前 日本 侵略者 发起 的 那场 侵华 战争 是 中华民族 永远 的 伤痛 侵华日军 犯下 的 滔天罪行 罄竹难书 这 一切 本应 被 国人 铭记 以 时时 警醒 图强 奋进 然而 总 有些 人 不顾 民族 感情 不 念 民族 历史 屡屡 做出 一些 出格 的 事 不仅 挑战 国人 感情 底线 也 触犯 法律 底线 视频 截图 月 日 有 网民 发布 视频 称 河南 郑州 街头 一 男子 身穿 二战时期 日式 军服 开着 红色 跑车 迎亲 随后 此 视频 在 网上 流传 引发 广大 网民 强烈 愤慨 和 谴责 纷纷表示 恶俗 丢人 甚至 有 网友 呼吁 对 这种 行为 见 一个 抓 一个 日 上午 郑州市 公安局 官方 微博 平安 郑州 发布 通报 介绍 了 此事 经过 以及 惩罚 情况 据 通报 月 日白 某恒 提议 并 与 弓 某鹏 商议 为 寻求 刺激 在 白 某博 视频 中穿 仿制 日本 军服 男子 婚礼 接亲 过程 中为 白 某博 穿戴 仿制 的 日本 军服 此 军服 由弓 某鹏 出资 朋友 刘某 赢 购买 月 日 婚礼 当天 白 某恒弓 某鹏 伙同 李 某杰 强行 将 白 某博 衣服 脱掉 并 换成 仿制 日本 军服 此 过程 被 负责 婚车 的 韩 某 启用 手机 拍下 并 传至 网上 鉴于 白某 恒等 六人 的 行为 极大 地 伤害 了 人民 群众 的 民族 感情 和 爱国 情怀 郑州 警方 将六人 抓获 并 依法 对白 某恒 韩 某启 行政拘留 日弓 某鹏 行政拘留 日白 某博 刘某 赢 李 某杰 予以 训诫 郑州市 公安局 官方 微博 平安 郑州 发布 的 通报 得知 白某 恒等 人 被 行拘 训诫 的 消息 网友 纷纷 叫好 正如 网友 所说 任何 挑战 民族尊严 的 行为 都 是 不能容忍 的 在 民族大义 和 爱国 情感 面前 任何 挑衅 的 行为 寻求 刺激 的 做法 都 是 不能容忍 的 也 是 需要 警方 等 相关 部门 采取 严厉 措施 加以 惩治 的 只有 让 这些 人为 自己 的 行为 付出代价 才能 让 他们 铭记 民族 之痛 遵守 法规 底线 网友 热议 近年来 屡屡 有 践踏 民族 底线 伤害 民族 感情 的 事情 发生 从 两 男子 身穿 侵华日军 军装 在 南京 抗日 碉堡 遗址 前 摆 拍 留影 到 精日 分子 在 网上 为 侵华日军 百般 洗 地 否认 他们 犯下 的 罪行 再 到 社交 平台 上 频频 出现 的 精日 聊天 群 都 揭示 了 一个 不容忽视 的 现象 一部分 人 不仅 忘 了 民族 之殇国 之 耻辱 还 企图 站 在 广大 人民 的 对立面 诚然 经过 半个 多 世纪 的 发展 中华民族 早已 摆脱 了 落后 挨打 的 局面 我们 不仅 站立 了 起来 也 强 了 起来 但 这 并 不 意味着 我们 就要 忘记 屈辱 历史 就 能 罔顾 民族 感情 铭记 历史 才能 珍惜 来之不易 的 幸福 怀有 爱国 深情 才能 更好 地 开创 未来 在 穿 日本 军服 迎亲 一事 中 除了 六个 当事人 的 表现 外 在场 旁观者 的 表现 也 值得一提 视频 中穿 仿制 日本 军服 的 男子 身边 围着 一群 人 有人 哄笑 调侃 有人 拿出 手机 拍摄 却 不见 一人 劝阻 这 表明 在 视频 中 这群人 看来 穿 日本 军服 迎亲 是 一场 刺激 的 无关紧要 的 闹剧 而 无关 民族 历史 无关 国人 情感 这种 看客 的 心态 才 是 最 可怕 的 有人 说 一个 民族 只有 从 精神 上 站立起来 才能 屹立 不倒 结合 穿 日本 军服 迎亲 一事 及 一些 精日 分子 的 表现 来看 引导 广大 人民 树立 和 坚持 正确 的 历史观 民族 观 国家 观 文化观 任重而道远 还 需要 两手抓 一手 是 运用 司法 执法 的 力量 一手 是 加强 爱国主义 教育 央视网 评论员 方正 央视 结婚 穿 日本 军服 让 伤害 民族 感情 者 付 沉重 代价 日军 军服 民族 感情 新浪 军事 新浪网","label":"1"}
{"_id":22,"content":"原 标题 来 中国 参加 检阅 日本 神盾 舰 有 啥 来头 月底 中国国防部 发言人 吴谦 证实 中国人民解放军海军 成立 周年 多 国海军 活动 将 于 月 下旬 在 青岛 举行 届时 将 举行 高层 研讨会 国际 舰队 检阅 联合 军乐 展示 文体 交流 等 多项 活动 凉月 号 战力 如何 日本 防卫 省 披露 的 细节 显示 月 日 至 日 日本 海上 自卫队 海上 幕僚长 山村 浩 将 访问 中国 山东 青岛 同时 凉月 号 驱逐舰 也 将 于 月 日 出发 而 中国 海军 的 生日 暨 海军 节是 月 日 资料 显示 凉月 号 是 日本 的 秋月 级 通用 驱逐舰 号 舰 是 日本 海上 自卫队 较为 新锐 的 水面 作战 舰船 满载 排水量 达到 吨 装备 有以 日本 国产 的 有源 相控阵 雷达 为 核心 的 作战 系统 该 雷达 在 性能 与 美制 的 宙斯 盾 作战 系统 的 相控阵 雷达 接近 因此 秋月 级 驱逐舰 又 被 称为 是 日本 的 神盾 舰 其 主要 武器 配备 为 单元 的 美制 垂直 武器 发射系统 能够 发射 海 麻雀 防空 导弹 和 火箭 助推 反潜 鱼雷 军事 评论员 宋忠平 分析 称 从 携载 的 海 麻雀 防空 导弹 来看 其 属于 中近程 的 防空 武器 体系 从 防空 能力 来看 的话 凉月 号 提供 的 是 一个 相对来说 比较 小 的 区域 防空 能力 因为 海 麻雀 导弹 的 射程 很 短 从 这个 角度 对标 凉月 号 和 我军 现役 的 护卫舰 定位 相当 海 麻雀 导弹 也 可以 类比 我军 装备 的 海 红旗 导弹 海 麻雀 舰载 防空 导弹 至于 经常 被 媒体 提及 的 我 海军 甚至 大型 驱逐舰 宋忠平 告诉 政 知道 凉月 号 和 这些 不 在 一个 级别 上 我军 上述 军舰 携载 的 海 红旗 海 红旗 防空 武器 所 能 提供 的 防空 范围 要 大得多 因此 宋忠平 评论 称 凉月 号 在 日本 海上 自卫队 序列 中 定位 为 新一代 导弹 护卫舰 或 驱逐舰 较为 先进 但 其 搭载 美国 宙斯 盾 防空 系统 的 爱宕级 驱逐舰 才 是 防空 反舰 战力 最强 的 装备 先进性 吨位 等 角度 下爱宕级 驱逐舰 都 可以 拿来 和 我们 的 甚至 大驱来 比较 从 垂直 发射 单元 的 数量 看 它 还 优于 我们 的 其他 国家 派遣 的 军舰 都 是 啥 型号 派遣 凉月 号 来华 日方 出于 何种 考虑 宋忠平 解读 称 我们 并 不能 简单 从 派遣 军舰 的 先进 程度 来 评判 派出 方 的 重视 程度 每个 国家 都 有 每个 国家 的 考虑 不光 涉及 本国 的 装备 情况 也 会 考虑 两国 两军 关系 甚至 是 其他 国家 的 意见 日本 此次 没有 派出 爱宕级 宙斯 盾 驱逐舰 出云 级 直升机 驱逐舰 等 最 先进 的 装备 相信 日方 在 考虑 的 时候 需要 很大 程度 权衡 美国 的 想法 因为 宙斯 盾 系统 本身 就 依赖于 美国 那么 美军 当然 不会 愿意 让 自己 的 先进 技术 成果 摆在 中国 眼前 另外 出云 级 直升机 驱逐舰 一直 面临 准 航母 的 谴责 这 类 进攻性 较强 的 装备 来华 日方 会 担心 徒生 误会 这 可以 理解 反观 我军 派遣 军舰 去 他国 也 不 希望 让 别人 炒作 所谓 中国 威胁论 宋忠平 认为 相比 于 日本 海上 自卫队 最 先进 的 舰艇 凉月 号 日方 国产化 程度 更高 一些 日本 自己 可以 做 这个 主 并且 美国 也 默许 来华 参加 阅兵 的 日本 神盾 舰 战力 如何 与 差不多 日本 阅兵 中国 海军 新浪 军事 新浪网","label":"1"}
{"_id":23,"content":"原 标题 马代 回应 将 加速 远离 中国 这种 言论 简直 是 幼稚 环球时报 驻 斯里兰卡 特约记者 李 亚洲 君 马尔代夫 议会选举 于 当地 时间 日 正式 公布 结果 选情 一边倒 向 现任 总统 萨利赫 这 意味着 前 总统 亚明 失去 通过 议会选举 翻盘 的 机会 亚明 一向 被 外界 视为 持亲华 立场 对于 他 所在 政党 选举 失利 有 外媒 解读 为 马尔代夫 将 进一步 寻求 远离 中国 对此 萨利赫 顾问 马尔代夫 前 总统 纳 希德 的 新闻 发言人 日 对 环球时报 记者 表示 这种 非此即彼 的 言论 是 幼稚 的 据 当地 媒体报道 萨利赫 所属 的 马尔代夫 民主党 在 日 举行 的 选举 中 赢得 议会 席中 的 个 席位 超过 总数 的 英国广播公司 分析 说 这 一 结果 将 巩固 该国 前 总统 纳 希德 的 复出 进程 纳 希德 于 年 至 年 担任 马尔代夫 总统 亚明 执政 期间 他 被 指控 犯下 恐怖主义 罪于 年 流亡 斯里兰卡 去年 萨利赫 击败 亚明任 总统 作为 他 政治 盟友 的 纳 希德 得以 重返 马代 政坛 并 担任 其 顾问 对于 此次 议会选举 一些 外媒 一直 强调 纳 希德 曾 在 去年 多次 发表 反华 言论 称 将 彻查 中资 项目 日本 朝日新闻 说 马尔代夫 将 进一步 寻求 远离 中国 但 其实 马尔代夫 民主党 于 议会选举 期间 并未 在 公开 言论 中 提到 中国 纳 希德 新闻 发言人 哈米德 加富尔 日 接受 环球时报 记者 采访 时 表示 这些 外媒 的 表述 不 正确 马尔代夫 政府 在 换届 后 就 曾 表态 要 偿还 中国 借款 且 从未 向 中方 提出 降级 或 叫停 现有 中资 项目 的 要求 马尔代夫 政府 通过 法律 途径 收缴 前 总统 亚明 在 任时 贪腐 的 赃款 这一 举措 并 不 针对 中国 加富尔 说 马尔代夫 民主党 正 努力 重建 国家 在 此 背景 下中马 合作 正 从 大型 基础设施 建设项目 转向 国际贸易 旅游 开发 等 领域 马尔代夫 外交部长 沙希德 近日 对 印度 教徒 报说 中国 一直 是 马尔代夫 的 好 朋友 必须 在 朋友 之间 选边 站 的 外交政策 走 不了 太远 俄罗斯 卫星 网 援引 学者 分析 说 任何 其他 国家 都 无法 提供 中国 给予 马尔代夫 的 发展 资金 美国 前不久 试图 扮演 替代者 角色 但 这种 支持 没 那么 认真 马代 回应 将 加速 远离 中国 这种 言论 简直 是 幼稚 马尔代夫 中国 印度洋 新浪 军事 新浪网","label":"0"}
{"_id":24,"content":"原 标题 许玮 甯 发 亲笔信 致歉 世界 上 只有 一个 中国 我 不 支持 台独 环球时报 驻 台北 特约记者 张云峰 继 大提琴 美少女 欧阳 娜娜 发表 我 是 中国 人 的 声明 之后 台湾 女星 许玮 甯 音同宁 在 社交 媒体 上 一个点 赞 的 动作 又 牵动 两岸 敏感 神经 据 台湾 中 时 电子报 日 报道 有 大陆 网民 挖出 一则 帖文 上面 提及 阿六仔 满到 炸开 的 地方 阿六仔 是 部分 台湾人 对 大陆 人 的 一种 称呼 被 认为 带有 贬义 并 惊见 许玮 甯 按赞 此举 引发 大陆 网民 不满 日 凌晨 两点 多 许玮 甯 紧急 上 微博 道歉 称因 习惯 看图 没 细看 文字 就 顺手 点 了 赞 并 搬出 祖籍 动之以情 表明 自己 是 混血儿 比 别人 更 需要 身份 认同 和 归属感 我 的 祖籍 在 中国 安徽 的 芜湖 现在 家人 都 搬 到 了 南京 这些 年 不仅 回去 寻根 也 一直 很 珍惜 有家 的 感觉 最后 许玮 甯 为了 更 谨言慎行 把 账号 关闭 当作 自我 反省 不料 大陆 网民 并 不买账 称 她 是 两面 人日 中午 许玮 甯 又 发布 亲笔信 道歉 提及 整晚 都 没 睡 内心 懊恼 又 悔恨 并 强调 自己 不 做 爱国 的 两面 人 这 世界 上 只有 一个 中国 我 不 支持 台独 我 讨厌 分裂 我 喜欢 大家 和睦相处 大家 可以 批评 我 骂 我 因为 我 确实 做错 了 事 她 还 说 比起 演艺 前途 我 更 希望 保住 做人 的 良心 而 最 重要 的 心 是 像 家人 一样 不分 你 我 有 台媒 称许 玮 甯 近几年 积极 往 大陆 发展 不 只有 大陆 网剧 刚刚 杀青 还有 与 郭富城 合演 的 秘密 访客 尚未 上映 因此 她 如此 大 动作 灭火 可能 是 担心 在 大陆 的 电影 遭到 封杀 不过 不少 大陆 网民 表示 肯定 认为 她 很 用心 道歉 绝对 比说 盗号 手滑 什么 的 真挚 多 了 没事 解释 清楚 就 好 勇于 承认错误 并 改正 你 很棒 了 许玮 甯 年 出生 在 台湾省 拥有 意大利 血统 年 以 模特 身份 出 道 迅速 获得 关注 曾 出演 系列 偶像剧 恶作剧 之 吻 年 许玮 甯 凭借 爱情片 相爱 的 七种 设计 获得 台湾 金马奖 最佳 新 演员 提名 年 凭借 恐怖片 红衣 小女孩 入围 金马奖 最佳 女主角 相比 演艺事业 她 的 恋情 似乎 更受 关注 年 许玮 甯 与 金马 影帝 阮经天 相恋 年 宣告 分手 台 女星 点赞 不当 言论 后 致歉 只有 一个 中国 不 支持 台独 台独 一个 中国台湾 新浪 军事 新浪网","label":"0"}
{"_id":25,"content":"原 标题 武统 学者 赴 台游 台当局 如临大敌 李毅 被 限令 离境 他称 这次 只是 来台 旅游 怎么 会 搞 成 这样 大陆 旅美 学者 李毅 被 台媒 报道 称 应邀 访台 演讲 日 被 台湾当局 列为 不 受欢迎 人士 并 限令 离境 但 李毅 对 岛内 记者 表示 他 此行 就是 到 台湾 观光 的 台 媒日 报道 称台 中国和平统一促进会 日 将 在 台 中 举办 和平统一 车队 游行 并 邀请 曾 发表 武统 言论 的 旅美 社会 学者 李毅 演讲 民进党 台中市 议员 黄守 达称 力主 武统 的 李毅 曾 明言 只要 解放军 跨过 台湾海峡 台湾 人民 就 会 忘记 台湾独立 思想 陆委会 与 移民 署 必须 调查 他 是 用 什么 名义 申请 入境 台湾 的 台湾 中 时 电子报 报道 截图 内政部 次长 陈宗彦日 称 李毅 是 以 旅居海外 大陆 人民 身份 以 观光 事 由于 去年 月 向 台 移民 署 申请 一年 多次 出入境 签注 依 规定 大陆 地区 人民 以 观光 事由 来台 不得 参加 政治 性质 公众 活动 不得 接受 邀请 发表演说 考虑 到 李毅 过去 多次 发表 武统 言论 显有 事实 足以 认为 有 危害 国家 安全 及 社会安定 之虞 因此 废止 其 入境 许可 并 限令 其本 日 指日 出境 陈宗彦 还 称 李毅 将 被 列为 不 受欢迎 人士 未来 会 管制 其 入境 台湾 李毅 来源 台湾 中 时 电子报 与此同时 统促 会 的 游行 也 受到 绿营 质疑 据亲 绿 的 自由电子 报日 报道 立委 林静 仪称 台中市 政府 核准 两岸 统一 论坛 以及 警车 开道 让 他们 在 台湾 合法 集会游行 根本 是 羞辱 台中人 台中市 政府 新闻 局长 吴皇升 则 回应 称该 游行 申请 内容 未 违反规定 也 没有 违反 不得 主张 共产主义 或 分裂 国土 规定 情形 台中市 警局 副局长 邱铭光 也 说 该 游行 绝无 警车 开道 仅 有 警力 进行 交通管制 绝非 叛国 也 不会 撤销 这项 游行 许可 日 晚间 台 中央社 记者 联系 上 了 李毅 他 称 这次 只是 来台 旅游 对 爆发 这次 事件 感到 不解 怎么 会 搞 成 这样 他 透露 原本 计划 日去 日月潭 日离 台要 我 现在 就 走 我 怎么办 啊 台 中统 促会 人员 也 说 李毅 就是 单纯 到 台湾 观光 没有 到处 说 武统 也 没有 做出 违法 之事 或 已 参加 演讲 质疑 当局 为何 这么 紧张 而 论坛 就是 单纯 统促 会 成立 周年 的 内部 活动 不 知道 为什么 会 搞 成 这样 武统 学者 赴 台游 台当局 如临大敌 限令 马上 离境 台湾 台独 武统 新浪 军事 新浪网","label":"1"}
{"_id":26,"content":"问据 报道 近期 菲 官员 发表 言论 称 南海 是 菲律宾 的 中国 夺走 了 南海 菲律宾 要 夺回 南海 在 菲律宾 的 专属经济区 内 没有 中国 的 事 中方 对此 有何 评论 答 中方 注意 到菲方 官员 有关 言论 南沙群岛 是 中国 领土 我们 对 南沙群岛 的 主权 拥有 充分 的 历史 和 法理 依据 千百年来 中国 渔民 一直 在 南海 有关 海域 捕鱼 有关 权利 不容 挑战 中方 一贯主张 与 包括 菲律宾 在内 的 直接 有关 当事国 通过 谈判 解决 在 南海 的 有关 争议 并 致力于 与 地区 国家 共同 维护 南海 的 和平 与 稳定 在 两国 领导人 关心 下中菲 重回 通过 谈判 协商 妥善处理 和 解决 有关 争议 的 正确轨道 当前 南海 形势 总体 稳定 南海 行为准则 磋商 不断 取得 积极 进展 中 菲 关系 历经 转 圜 巩固 升级 步入 全面 战略 合作 关系 这一 良好 局面 来之不易 值得 倍加 珍惜 希望 菲方同 中方 一道 妥善处理 南海 问题 维护 海上 和平 与 安宁 更好 地 造福 两国人民 我们 希望 菲方 继续 同 中方 一道 恪守 两 国 领导人 就 妥善处理 南海 问题 达成 的 重要 共识 共同 维护 南海 和平 稳定 点击 进入 专题 每日 军情 菲 官员 妄言 夺回 南海 中方 中国 有关 权利 不容 挑战 南海 菲律宾 南沙群岛 新浪 军事 新浪网","label":"1"}
{"_id":27,"content":"中新社 北京 月 日电 张 蔚然 宋蕙 中国外交部 发言人 陆慷日 在 例行 记者会 上 表示 美俄 作为 拥有 最大 核武库 的 国家 有 义务 切实 履行 核裁军 特殊 优先 责任 继续 以 可 核查 不 可逆 和 有 法律 约束力 的 方式 进一步 大幅 削减 核武器 据 报道 美国 国务卿 蓬佩奥日 在 谈及 美俄 关于 进一步 削减 和 限制 进攻性 战略武器 措施 的 条约 延期 问题 时 表示 下 一个 削减 战略武器 条约 有 必要 将 中国 包括 在 内陆 慷 对此 表示 美俄 关于 进一步 削减 和 限制 进攻性 战略武器 措施 的 条约 新 作为 美俄间 的 重要 双边 核裁军 安排 延期 问题 备受 国际 关注 牵动 美俄 战略 安全 关系 事关 全球战略 稳定 中方 希望 条约 顺利 延期 促进 国际 和平 与 安全 他 说 中国 始终 奉行 不 首先 使用 核武器 政策 一贯主张 全面禁止 和 彻底 销毁 核武器 将 继续 把 自身 核力量 维持 在 国家 安全 需要 的 最低水平 中国 的 核政策 保持 高度 稳定 和 透明 这 本身 就是 对 国际 核裁军 事业 的 重要 贡献 陆慷 表示 美俄 作为 拥有 最大 核武库 的 国家 有 义务 按照 国际 社会 的 共识 包括 联大 决议 等 联合国 文件 要求 切实 履行 核裁军 特殊 优先 责任 继续 以 可 核查 不 可逆 和 有 法律 约束力 的 方式 进一步 大幅 削减 核武器 这 有助于 为 最终 实现 全面 彻底 核裁军 创造条件 完 中国外交部 美俄有 义务 进一步 大幅 削减 核武器 核武器 核裁军 核武库 新浪 军事 新浪网","label":"0"}
{"_id":28,"content":"来源 央视网 央视网 消息 近日 在 关于 中国 直 首批 飞行员 韩晋豫 先进事迹 报告 中 披露 了 这样 一个 细节 年月日 韩晋豫 在 启动 直 不久 就 发现 直升机 开始 轻微 筛箩式 摆动 虽然 与 正常 偏差 不大 但 再 微小 的 异常 震荡 也 会 导致 直升机 侧翻 后经 调查 发现 桨叶 一个 轴承 已经 完全 脱开 韩晋豫 树梢 杀手 建功 蓝天 蓝天 书写 忠诚 铁翼 铸就 雄鹰 空降兵 某旅 直升机 团 副团长 韩晋豫 执行 过 多项 重大 任务 是 直 第一批 飞行员 先后 设计 十余 款 训练 软件 参与 新一代 训练 法规 编修 被 列入 空军 法规 人才库 带领 团队 参加 年 航空 飞镖 国际 军事 比赛 取得 一个 第一 一个 第二 和 一个 优胜 个人 的 好 成绩 空军 直曾 遭遇 重大 险情 桨叶 个 轴承 已 完全 脱开 央视网 飞行员 直升机 新浪 军事 新浪网","label":"0"}
{"_id":29,"content":"月 日 外交部 发言人 陆慷 主持 例行 记者会 有 记者 就 近来 利比亚 国内 局势 不断 升温 提问 陆慷 表示 同 国际 社会 许多 成员 一样 中方 高度 关注 近来 利比亚 局势 的 发展 我们 始终认为 利比亚 问题 必须 通过 政治 途径 解决 我们 希望 利比亚 冲突 各方 能够 着眼 国家 和 人民 的 利益 响应 国际 社会 呼声 尽快 停火 缓和 紧张局势 回到 和平 对话 与 协商 解决 的 轨道 上来 在 联合国 主导 下 积极 推进 利比亚 问题 的 政治 解决 进程 中方 愿意 同 国际 社会 一道 继续 为 利比亚 的 长治久安 作出 我们 自己 的 贡献 外交部 希望 利比亚 冲突 各方 尽快 停火 缓和 紧张局势 利比亚 停火 局势 新浪 军事 新浪网","label":"1"}
{"_id":30,"content":"环球时报 环球网 报道 记者 白云 怡据 美国 媒体报道 美国 国务卿 蓬佩奥 表示 美国 准备 与 俄罗斯 会谈 延长 新 战略武器 裁减 条约 而 中国 在 下个 阶段 也 应该 加入 这项 条约 对此 中国外交部 发言人 陆慷日 表示 中国 核政策 保持 高度 稳定 和 透明 这 本身 就是 对 国际 核裁军 事业 的 重要 贡献 陆慷 在 当天 举行 的 外交部 例行 记者会 上 表示 新 作为 美俄间 的 重要 双边 核裁军 安排 延期 问题 备受 国际 关注 牵动 美俄 战略 安全 关系 事关 全球战略 稳定 中方 希望 条约 顺利 延期 促进 国际 和平 与 安全 他 同时 表示 中国 始终 奉行 不 首先 使用 核武器 政策 一贯主张 全面禁止 和 彻底 销毁 核武器 将 继续 把 自身 核力量 维持 在 国家 安全 需要 的 最低水平 中国 核政策 保持 高度 稳定 和 透明 这 本身 就是 对 国际 核裁军 事业 的 重要 贡献 美俄 作为 拥有 最大 核武库 的 国家 有 义务 按照 国际 社会 的 共识 包括 联大 决议 等 联合国 文件 的 要求 切实 履行 核裁军 特殊 优先 责任 继续 以 可 核查 不 可逆 和 有 法律 约束力 的 方式 进一步 大幅 削减 核武器 这 有助于 为 最终 实现 全面 彻底 核裁军 创造条件 美 国务卿 称 中国 应 加入 美俄 核裁军 条约 中方 回应 条约 核裁军 外交部 新浪 军事 新浪网","label":"0"}
{"_id":31,"content":"月 日 外交部 发言人 陆慷 主持 例行 记者会 澎湃 新闻记者 提问 据 澳大利亚 媒体报道 近年来 中国 驻 悉尼 总领馆 多次 警告 悉尼 南部 乔治 河 市议会 要求 其 禁止 法轮功 媒体 赞助 当地 新年 活动 报道 认为 此事 系 中方 干涉 澳大利亚 内政 请问 中方 对此 有何 评论 陆慷说 近来 个别 澳大利亚 媒体 一直 在 编造 所谓 中国 干涉 澳大利亚 内政 的 故事 但是 这些 媒体 一直 苦于 拿不出 证据 现在 连 邪教 都 串通 上 了 法轮功 是 被 中国政府 依法 公开 取缔 早就 被 广大 中国 人民 所 唾弃 的 一个 邪教组织 也 是 一个 反华 政治 组织 一直 不择手段 污蔑 抹黑 中国 中国 驻外 使领馆 提醒 驻在国 有关 方面 认清 法轮功 的 邪教 本质 不要 被 它 误导 和 利用 这是 完全 正当合理 的 行为 同 所谓 干涉内政 毫无关系 澳大利亚 有关 媒体 出于 自身 见不得人 的 政治 动机 热衷于 通过 恶毒攻击 和 抹黑 中国 来 煽动 反华 情绪 博取 眼球 这种 拙劣 的 伎俩 是 不难 被 识破 的 我们 敦促 这些 媒体 恪守 职业道德 对 社会 负责 不要 与 法轮功 这样 的 邪教 沆瀣一气 停止 发表 欺骗 公众 的 虚假 言论 澳媒 串通 某 邪教 指责 中国 干涉内政 外交部 回应 内政 邪教 澳大利亚 新浪 军事 新浪网","label":"1"}
{"_id":32,"content":"文 观察者 网 邓睿侃 随着 中国 在 非洲 的 影响力 越来越 大 普通话 的 教育 在 非洲 国家 已经 相当 普遍 在 肯尼亚 的 莱克 伍德 高级 学校 中学生 们 正在 学习 普通话 新年快乐 从 一个 教室 中 传来 了 充满活力 的 声音 据 美国有线电视新闻网 月 日 报道 数百名 该校 学生 正在 逐渐 掌握 普通话 年 普通话 将 与 法语 阿拉伯语 和 德语 一样 成为 肯尼亚 学校 的 正式 课程 届时 会 有 更 多 孩子 加入 学习 普通话 的 行列 莱克 伍德 高级 学校 作为 领头羊 抢先 一年 让 学生 体验 学习 普通话 一位 岁 的 学生 告诉 记者 我 选择 学习 中文 是因为 学习外语 很 有趣 同时 我 以后 想 去 中国 做生意 非洲 学生 学习 中文 来源 视频 截图 肯尼亚 课程 发展 研究所 首席 执行官 首席 执行官 表示 如果 肯尼亚 人能 懂 普通话 那么 一定 能 从 中国 这个 强大 的 经济体 中 获益 教授 学生 中文 的 国家 不仅仅 是 肯尼亚 早 在 年 普通话 就 已经 成为 南非 学校 的 选修 课程 继 南非 之后 毛里求斯 坦桑尼亚 喀麦隆 赞比亚 等 非洲 国家 也 纷纷 将 汉语 纳入 了 自己 的 国民教育 体系 年 月 乌干达 也 在 部分 中学 引进 了 普通话 现在 汉语 课已 成为 高一 和 高 二年级 学生 的 必修课 一位 乌干达 国家 课程 发展 中心 的 专家 表示 普通话 是 联合国 的 官方 工作 语言 我 希望 我们 的 年轻人 在 国外 能够 有 更 多 的 工作 教育 及 从商 机会 所有 普通话 的 授课 老师 都 在 孔子 学院 接受 专业培训 称 令人 惊讶 的 是 虽然 不像 英国 法国 与 非洲 国家 在历史上 曾 有 殖民 关系 但 中国 在 非洲 的 文化 机构 数量 也 仅仅 位于 法国 之后 排名 第二 观察者 网 查阅 了 中国 汉办 官网 截止 去年底 中国 在 非洲 的 孔子 学院 已经 达到 了 家 年月日 中国 国际 电视台 也 做 过 相关 报道 孔子 学院 在 非洲 的 数量 为家 仅次于 法国 在 非洲 的 文化 机构 此外 当时 中国 在 全球 的 孔子 学院 达到 了 家 远远 领先 于 英国 的 家 文化 机构 然而 伦敦 政治经济 学院 的 一位 学者 提醒 非洲 政府 要 时刻 警惕 孔子 学院 此前 许多 美国大学 也 取消 了 与 孔子 学院 的 合作 美国 参议员 马尔科 卢比 奥 一直 是 孔子 学院 的 公开 反对者 中国外交部 严正 否认 了 对于 中国政府 操控 孔夫子 学院 的 指控 外交部 发言人 陆慷月 在 新闻 发布会 上 表示 所有 在 美国 的 孔子 学院 都 是 与 美国大学 合作 建立 的 同时 这些 机构 都 是 按照 美国 学校 自愿 申请 本着 中美 两国 大学 相互尊重 友好 协商 平等互利 的 原则 来 建立 的 南非 罗兹 大学 非洲 语言 研究 教授 表示 不 学 普通话 是 极 不明智 的 中国 是 非洲 诸多 国家 的 重要 贸易 伙伴 学习 普通话 和 学习 英语 法语 葡萄牙语 一样 重要 感叹 没有 殖民 历史 中国 在 非 文化 机构 却 紧追 法国 南非 乌干达 普通话 新浪 军事 新浪网","label":"0"}
{"_id":33,"content":"澎湃 新闻 特约 撰稿 黄国志 近日 俄罗斯 报 网站 报道 未来 两年 内 中国 可能 会 考虑 购买 苏 隐身 战机 而 在 此前 举办 的 马来西亚 兰卡威 航展 上 俄罗斯 国家 技术 集团 高管 克拉 多夫 就 曾经 对 外界 表示 普京 总统 即将 批准 苏 隐身 战机 的 出口 许可 如果 进展 顺利 苏 隐身 战机 的 出口 型号 苏将 有望 在 今年 月 的 迪拜 航展 上 首次 亮相 此外 他 还 表示 已经 向 中国 有关 部门 提出 了 采购 苏 隐身 战机 的 建议 对于 俄罗斯 媒体 的 报道 中国 官方 还 未 进行 回应 此 消息 一出 一时间 在 国内 军事 媒体 中 引发 了 不小 的 争论 通过 此文 笔者 也 很 希望 与 各位 读者 探讨 以下 几个 问题 俄罗斯政府 为何 要 将 本国 空天军 还 没有 装备 的 苏 隐身 战机 转为 外贸出口 在 我国 空军 以及 海军 航空兵 装备 体系 中 有没有 苏 隐身 战机 适合 的 位置 从 国家 层面 来说 我国 有没有 必要 批量 采购 苏 隐身 战机 俄罗斯 空天军 迟迟 不 大批量 购买 苏 这 说明 对 其 性能 并 不 满意 苏 为何 出口 从 目前 的 情况 来看 对苏 隐身 战机 出口 意愿 最 强烈 的 就是 研制 生产商 俄罗斯 国家 技术 集团 苏 隐身 战机 是 俄罗斯 国家 技术 集团 在 航空 领域 最为 重要 的 核心 产品 之一 该 集团 为 其 投入 了 大量 资金 和 人力物力 如今 正是 关系 到 苏 隐身 战机 整个 项目 成败 的 关键点 而 俄罗斯 国家 技术 集团 所 做 的 一切都是 为了 尽力 挽救 苏 隐身 战机 项目 可能 遭到 失败 的 命运 从 理论 上 讲 苏 这样 采用 重型 双发 设计 的 隐身 战机 应当 是 国 之 重器 是 绝对 不 可以 外贸出口 的 比如 美国 研发 生产 的 各型 武器装备 数以千计 唯独 隐身 战机 是 绝对 不 允许 出口 的 甚至 由 国会 专门 为此 出台 禁售 法案 同样 我国 自主 研发 的 歼 隐身 战机 也 只能 装备 国内 空军 所以 中美 两国 向 国际 市场 推销 的 都 是 以及 这样 相对 低端 的 中型 隐身 战机 而苏 隐身 战机 的 情况 与 歼 有所不同 俄罗斯 空天军 经过 测试 后 对 该机 的 性能 并 不 满意 明确 表示 短期内 不会 大批量 采购 首批 订单 仅 有 可怜 的 架 其实 与 歼 相比 苏 隐身 战机 的 致命 缺陷 非常明显 那 就是 隐身 性能 差距 太大其 根本 问题 还是 在于 设计 人员 的 思想 依然 停留 在 第四代 战机 的 研发 思路 上 即 过于 强调 降低 技术 风险 沿用 旧有 布局 重视 近距 格斗 机动性 而 忽视 超 视距 空战 性能 特别 是 在 隐身 设计 上 俄罗斯 航空 企业 设计 人员 只是 在 总体 气动 布局 上 采用 了 某些 通用化 的 技术 特征 但是 细节 设计 严重不足 包括 座舱 红 外观 瞄 系统 进气道 尾 喷管 等 而且 沿用 类似 于 苏 的 机腹 双 进气道 后 也 让 苏 隐身 战机 的 内部 弹舱 布局 设计 受到 了 很大 的 限制 俄罗斯 空天军 原本 希望 装备 一型 能够 在 各 方面 超过 美国 和 的 超级 隐身 战机 这 也 是 苏 这 一 数字 编号 的 由 来 但是 经过 国家 测试 后 特别 是 在 叙利亚 战场 的 短期 测试 俄罗斯 空天军 发现 苏 隐身 战机 的 性能 远远 无法 达到 其 预想 的 要求 所以 至少 从 目前 来看 苏 隐身 战机 大批量 装备 俄罗斯 空天军 的 可能性 已经 很 渺茫 俄罗斯 空天军 已经 计划 重新 开始 一个 被 称为 代 战机 的 新 项目 以 实现 苏 隐身 战机 未能 兑现 的 超越 和 的 目标 当然 俄罗斯 空天军 面前 也 只有 两个 选择 要么 对苏 隐身 战机 进行 深度 大改 要么 彻底 推翻 其 设计 重新 研制 目前 看来 后 一个 选择 的 可能性 更大 一些 因为 以 目前 苏 隐身 战机 的 设计 来看 即便 进行 深度 大改 性能 提升 也 非常 有限 而 在 所谓 的 代 战机 项目 研发 成功 之前 俄罗斯 空天军 也 会 少量 采购 一批 苏 隐身 战机 作为 应急 再 加上 已经 投入量 产 的 苏苏 以及 苏等 第四代 改进型 战机 至少 可以 保证 其 总体 实力 稳步 提升 另外 俄罗斯 空天军 还 寄希望于 研制 一型 代替 米格 的 下一代 高空 高速 截击机 米格 用以 对抗 美国空军 隐身 战机 那么 在 这种 情况 下 如果 仅 依靠 本国 空天军 的 少量 订单 俄罗斯 国家 技术 集团 根本无法 收回 研制 苏 隐身 战机 的 巨额 成本 所以 只能 将 该 型 战机 推向 国际 军贸 市场 当然 还 必须 首先 获得 普京 总统 的 批准 在 俄罗斯 国家 技术 集团 的 预想 中 苏 隐身 战机 可以 凭借 优于 美国 和 中国 的 总体 性能 赢得 传统 用户 国家 的 订单 比如 在 本届 兰卡威 航展 上 俄罗斯 国家 技术 集团 就 专门 向 马来西亚 总理 马哈蒂尔 介绍 了 苏 隐身 战机 的 性能 同时 也 表达 了 愿意 向 中国 出口 该型 战机 的 意愿 此外 俄罗斯 国家 技术 集团 计划 将 该 型 战机 派往 今年 的 迪拜 航展 亮相 也 意图 抢占 中东国家 的 第五代 战机 市场 沿用 类似 于 苏 的 机腹 双 进气道 后 也 让 苏 隐身 战机 的 内部 弹舱 布局 设计 受到 了 很大 的 限制 苏在 我军 中 如何 定位 对于 我国 空军 以及 海军 航空兵 来说 是否 有 必要 装备 俄罗斯 苏 隐身 战机 该型 战机 在 我军 装备 体系 中 有没有 价值 确实 值得 我们 分析 和 讨论 其实 当初 我国 与 俄罗斯 协商 采购 苏 战机 时有 不少 军事 爱好者 就 认为 既然 我们 已经 能够 研制 生产 歼 隐身 战机 没有 必要 再 从 俄方 进口 苏 战机 其实 大国 空军 的 装备 体系 并 不是 出现 了 新一代 战机 就 不再 需要 上 一代 战机 这么 简单 的 迭代 关系 比如 我国 空军 在 装备 歼 隐身 战机 的 同时 歼歼 等 第四代 改进型 战机 也 在 源源不断 交付 部队 同样 美国国防部 在 时隔 几十年 之后 又 重新 在 财年 预算 中 采购 架 全新 生产 的 第四代 战机 事实上 现代 大国 空军 装备 体系 需要 各型 不同 性能 和 设计 定位 的 战机 共同 构建 完成 只要 有 合适 的 位置 无论是 哪 一种 战机 都 是 有 价值 的 苏 战机 在 我国 就是 如此 根据 俄方 对外 公布 的 消息 我国 军方 对于 苏 战机 的 性能 以及 实际 表现 非常 满意 不仅 考虑 采购 第二批 还 计划 引进 生产线 所以 俄方 很 自然 的 就 会 认为 既然 我国 军方 有 兴趣 继续 采购 苏 战机 不如 选择 性能 更好 的 苏 隐身 战机 尽管 后者 的 价格 肯定 要 比 前者 更 昂贵 但是 性能 提升 也 是 跨越 一代 的 应当 说 是 物有所值 笔者 认为 在 当前 中航 工业 歼 隐身 战机 产能 还 在 逐步 提升 的 前提 下 采购 一批 苏 隐身 战机 装备 空军航空兵 部队 也 是 可以 值得 考虑 的 毕竟 我国 周边国家 如 日本 和 韩国 已经 开始 批量 装备 隐身 战机 如果 我国 空军 能够 形成 歼苏 歼苏 的 这 一 作战 体系 就 可以 确保 在 东亚地区 的 空中 优势 此外 笔者 认为 目前 对于 隐身 战机 更为 渴求 的 还有 我国 海军 岸基 航空兵 部队 因为 当前 生产 的 歼 隐身 战机 主要 优先 装备 空军航空兵 部队 而 海军 岸基 航空兵 部队 就 可以 通过 装备 俄制 苏 隐身 战机 来 获得 更加 强大 的 空中 作战 优势 除了 部队 装备 使用 我国 还 可以 通过 对 引进 的 苏 隐身 战机 进行 分析 研究 吸收 俄方 在 先进 战机 设计 以及 空战 应用 方面 的 有益 经验 在 这方面 其实 我国 空军 通过 苏 战机 的 服役 使用 就 已经 受益匪浅 所谓 他山之石 可以攻玉 苏 隐身 战机 作为 目前 俄罗斯 航空工业 的 尖端 产品 在 某些 方面 也 很 值得 我们 借鉴 和 学习 此外 通过 采购 苏 隐身 战机 我国 还 能够 同步 引进 配套 的 先进 大 推力 涡扇 发动机 机载 武器 制导 弹药 等 从而 促进 国内 相关 行业 的 发展 我国 还 可以 通过 对 引进 的 苏 隐身 战机 进行 分析 研究 吸收 俄方 在 先进 战机 设计 以及 空战 应用 方面 的 有益 经验 点击 进入 专题 每日 军情 专家 歼 产能 不足 中国 可 采购 一批 苏 装备 海军 隐身 战机 战机 天 军 新浪 军事 新浪网","label":"1"}
{"_id":34,"content":"观察者 网讯 日本 来华 的 驱逐舰 确定 了 是 新锐 的 秋月 级 驱逐舰 凉月 号 日本 海上 自卫队 凉月 号 驱逐舰 资料 图 图片 来自 日本 防卫 省 网站 日本 防卫 省 月 日 在 其 官方网站 上 宣布 秋月 级 通用 驱逐舰 凉月 号 将 会 赴 青岛 参加 即将 举行 的 中国人民解放军海军 成立 周年 多 国海军 活动 图源 日本 防卫 省 日本自卫队 海上 幕僚长 村川丰 日本 海上 自卫队 第 护卫队 群 第 护卫队 司令 本村 信悟 也 将 随同 凉月 号 驱逐舰 来华 日本自卫队 海上 幕僚长 村川 丰图源 共同社 此次 出访 是 去 年月日 商定 的 海自 与 中国 海军 舰艇 互访 的 一部分 目的 是 希望 日中 防务 部门 间 继续 增进 多层面 的 对话 与 交流 推进 相互理解 与 培养 信任 在 青岛 结束 国际 活动 后 凉月 号 还 将 前往 泰国 进行 访问 据 日本共同社 月 日 报道 日本 防卫 省日 发布 消息 称 将 于 月 日 至 日 派遣 艘 海上 自卫队 驱逐舰 出席 为 纪念 中国 海军 成立 周年 而 在 山东省 青岛 举行 的 国际 阅舰式 这 是 海上 自卫队 舰艇 自年 月 以来 时隔 约 年 半 再次 访华 国防部 发言人 任国 强大 校月 日 宣布 今年 是 中华人民共和国 成立 周年 今年 月 日 是 中国人民解放军海军 成立 周年纪念 日经 中央军委 批准 届时 将 在 中国 山东 青岛 举行 中国人民解放军海军 成立 周年 多 国海军 活动 我们 将 适时 发布 相关 信息 中日 舰艇 互访 始于 年月日 当时 中国 海军 深圳 号 访问 东京 年 月 海自 驱逐舰 涟 号 回访 广东 湛江港 年 月 中国 海军 训练舰 郑和 号 访问 了 广岛 江田岛 最后 一次 要 追溯到 年月日 当时 海自 驱逐舰 雾雨 号 访问 了 青岛港 此后 因 钓鱼岛 问题 升级 而 停滞 北海舰队 主力舰 吗 级 西宁 舰 也 抵达 青岛 图源 大猪 蹄子 哈姿 了 点击 进入 专题 每日 军情 日本 正式 宣布 派 凉月 号 驱逐舰 赴 中国 参加 阅舰式 驱逐舰 日本 防卫 省川丰 新浪 军事 新浪网","label":"0"}
{"_id":35,"content":"观察者 网讯 美国 人 盯上 了 我国 的 核武库 蓬佩奥 在 国会 有美 俄 核力量 的 听证会 上 表示 美国 应 让 中国 加入 削减 进攻性 战略武器 条约 这是 首次 有 国务卿 级别 的 美国 高官 要求 中国 签署 削减 核武器 条约 蓬佩奥 在 月 日 的 听证会 图源 社交 媒体 据 国会山 报月 日 报道 蓬佩奥 在 美国国会 举行 有关 俄罗斯 遵守 核裁军 条约 的 听证会 上 说 美国 认为 由于 崛起 中 的 亚洲 大国 已经 扩大 了 其 核计划 应 让 中国 加入 美俄 削减 进攻性 战略武器 条约 他 这样 对来 质询 的 参议员 们 说道 作为 该 条约 的 签约 方 我们 应当 确信 该 条约 还 涉及 其他 方面 除了 美国 和 俄罗斯 之外 还有 其他 国家 很 可能 我们 不 成功 与 中国 签署 条约 很 可能 最终 我们 只 和 俄罗斯 合作 我们 如果 谈及 核武器 潜力 从 对 美国 构成威胁 的 角度 来看 问题 情况 已经 完全 变 了 削减 战略武器 条约 是 战后 国际 局势稳定 的 基石 该 条约 将 美 俄 的 战略武器 限制 在 一个 和 冷战 相 比较 低 的 水平 避免 了 潜在 的 核武器 竞赛 美国 和 俄罗斯 于 年 签署 了 新 的 削减 战略武器 条约 将 两国 部署 的 核弹头 数量 限制 在 套 其中 两 国 洲际 弹道导弹 潜射 弹道导弹 和 轰炸机 的 总量 不 超过 套 双方 均 可 派 人 随时随地 核查 对方 核军备 美俄 两国 在 年均 宣布 遵守 了 该 条约 两国 的 核武器 力量 数量 和 分布 均 可以 在 两国 外交部 网站 上 查阅 特朗普 政府 一直 不 喜欢 这个 核裁军 条约 年 月 特朗普 称该 协议 是 一边倒 的 协议 和 糟糕 的 协议 不过 这个 评论 在 当时 的 意义 仅仅 是 一条 评论 没有 嫌弃 波澜 但 去年 美俄 之间 围绕 中 导 条约 的 争端 以及 特朗普 在 财年 对于 核武器 的 投入 尤其 是 小 当量 潜射 弹道导弹 的 研发 让 美国 各界 担忧 特朗普 政府 会 重启 核竞赛 不过 蓬佩奥 在 月 日 听证会 上 打消 了 美国参议院 们 的 疑虑 美国 国务卿 蓬佩奥 月 日 表示 与 中导 条约 情况 不同 俄罗斯 基本上 遵守 了 与 美国 签署 的 新 削减 战略武器 条约 如果 能够 制订 出 一个 双方 都 能 接受 的 方案 那么 就 应该 延长 美俄间 削减 战略武器 条约 的 时间 俄罗斯 末日 鱼雷 具有 战略 属性 但是 不算 在 战略 载 具里 本轮 美俄 削减 战略武器 条约 持续时间 到 年 年 两国 将 谈判 签署 新 的 条约 两国 都 对 对方 发展 上 一轮 条约 范围 之外 的 武器 表达 出 担忧 比如 介于 巡航导弹 和 弹道导弹 导弹 之间 的 高超音速 武器 以及 俄罗斯 此前 公布 的 波塞冬 鱼雷 等 不过 续约 前景 还是 乐观 的 美国共和党 的 大小官员 们 均 大肆宣扬 新 战略武器 削减 条约 的 好处 这 反应 出 共和党 不 愿意 核武器 竞争 的 态度 今年年初 特朗普 当局 发布 导弹 防御 评估 报告 在 报告 中 美国 将 反导 的 威慑 国家 局限于 潜在 对手 和 无赖 国家 目的 就是 不 破坏 与 中 俄 的 战略 核 平衡 项目 成功 后 美国 专门 说明 项目 不 针对 中 俄 弹道导弹 美国 虽然 无意 重新 重启 核 竞争 但 长期以来 美国 对于 中国 的 核武库 保持警惕 一直 希望 让 中国 签署 与 美 俄 类似 的 核武器 条约 这是 首次 有 国务卿 级别 的 美国 高官 要求 中国 签署 削减 核武器 条约 在 年 美国 官方 发布 的 核 态势 评估 报告 里 美国 人 提到 我们 长期以来 寻求 与 中国 对话 增强 对 我们 各自 的 核政策 理念 和 能力 的 了解 提高 透明度 并 帮助 管理 误判 和 误解 的 风险 我们 希望 中国 也 有 这种 兴趣 可以 开始 这种 有 意义 的 对话 美国 和 俄国 在 过去 一直 保持 着 战略 对话 以 管理 核竞赛 和 核危机 根据 外交部 的 正常 文件 中国 一贯主张 最终 全面禁止 和 彻底 销毁 核武器 坚定 奉行 自卫 防御 的 核战略 始终 恪守 在 任何 时候 和 任何 情况 下 不 首先 使用 核武器 政策 明确 承诺 无条件 不 对 无核武器 国家 和 无核武器 区 使用 或 威胁 使用 核武器 中国 未 参加 任何 形式 的 核军备 竞赛 也 没有 在 国外 部署 核武器 将 继续 把 自身 核力量 维持 在 国家 安全 需要 的 最低水平 美 国务卿 除美 俄 之外 中国 也 应 签署 削减 核武器 条约 削减 战略武器 条约 核武器 蓬佩奥 新浪 军事 新浪网","label":"1"}
{"_id":36,"content":"参考消息 网月 日 报道 美媒称 俄罗斯国防部 近日 发表声明 称中 俄海军 将 于 月底 至 月初 举行 海上 联合演习 据 美国 海军 聚焦 网站 月 日 报道 这一 年度 双边 演习 将 涵盖 联合 军演 组织 沟通 导弹 和 炮弹 发射 以及 救援 支持 等 方面 报道 称 中国军方 去年 月 称 中 俄 双方 政治 战略 互信 和 军事 合作 水平 达到 历史 新高 双边 的 军事 交流 和 大规模 联合 战略 演习 就是 证明 中国军方 还 称赞 了 中 俄 在 共同 维护 地区 和平 和 重大 国际 问题 上 的 合作 报道 称 俄罗斯 和 中国 在 包括 国防 能源 和 经济 在内 的 多个 领域 保持 着 密切 的 合作 并 在 多个 国际 平台 上 定期 举行 政治 对话 俄国防部 中 俄 将 于 本月底 举行 海上 联合 军演 演习 中国军方 双边 新浪 军事 新浪网","label":"0"}
{"_id":37,"content":"观察者 网讯 据台 媒月 日 报道 台湾 立法院 今日 上午 初审 通过 国防 产业 发展 条例 草案 其中 争议 条文 军品 研发 产制 维修 之 关键 零组件 及 原料 不得 来自 大陆 地区 但 特殊 需要 经 主管机关 同意 者 不在此限 台军 国防部 副 部长 张 冠群 表示 美国 当年 研发 侦察机 就是 派 人 秘密 自 敌对 阵营 苏联 取得 钛合金 这项 条款 最后 通过 初审 国防 产业 发展 条例 草案 第条 规定 列管 军品 研发 产制 维修 之 关键 零组件 及 原料 不得 来自 大陆 地区 香港 澳门 或 其人 居民 法人 团体 其他 机构 于 第三 地区 投资 之 法人 机构 或 团体 因 特殊 需要 经 主管机关 同意 者 不在此限 台军 资料 图 图片 来自 台媒台 国防部 表示 为 避免 影响 台湾 安全 维护 国防 安全 及 有效 管控 列管 军品 研发 产制 维修 所 需 的 关键 零组件 及 原料 来源 同时 考虑 列管 军品 研发 产制 维修 个案 上 有 特殊 需要 时 可 同意 开放 的 弹性 机制 因此 在 第一项 明 定 列管 军品 研发 产制 维修 之 关键 零组件 及 原料 不得 来自 大陆 但 因 特殊 需要 经 主管机关 同意 者 不在此限 张 冠群 说 美国 当年 研发 侦察机 就是 派 人 秘密 从 苏联 取得 钛合金 台湾 修改 条例 军用 装备 可以 使用 大陆 零部件 大陆 军品 零组件 新浪 军事 新浪网","label":"1"}
{"_id":38,"content":"月 日 中国人民解放军海军 官方 微博 人民 海军 强势 登陆 新浪 微博 虽 一条 微博未发 已有 超过 三万 粉丝 关注 人民 海军 一 上线 便 吸引 了 大量 的 网友 关注 纷纷 在 微博 话题 海军 来 了 下面 留言 网友 你好 人民 海军 掌 声响 起来 向 人民 海军 致敬 与此同时 有 眼尖 的 网友 发现 海军 官方 微博 的 简介 亮 了 人民 海军 我 有 个 儿子 老大 潜艇 老二 水面舰艇 老三 航空兵 老四 陆战队 老小 岸防 部队 个 儿子 都 是 谁 请 看 下面 介绍 老大 潜艇 部队 以 潜艇 为 基本 装备 主要 在 水下 遂行 作战 任务 的 海 军兵种 海军 潜艇 部队 装备 战略 导弹 核潜艇 攻击 核潜艇 和 常规 动力 潜艇 编有 潜艇 基地 潜艇 支队 潜艇 主要 使用 鱼雷 水雷 导弹 等 武器 具有 隐蔽性 好 突击力 强 续航力 和 自给 力大 等 特点 资料 图为 年月日 中国 海军南海舰队 某 潜艇 支队 在 南海 某 海域 进行 海上 训练 中新社 发曾 行贱 摄 老二 水面舰艇 水面舰艇 部队 以 水面舰艇 为 基本 装备 在 水面 遂行 作战 任务 的 海 军兵种 可 攻击 敌方 海上 和 沿岸 及其 一定 纵深 内 的 目标 参加 争夺 制海权 的 斗争 进行 海上 封锁 反 封锁 作战 参加 登陆 抗 登陆作战 保护 或 破坏 海上 交通线 等 中国 海军 辽宁 舰 航母 编队 中新社 发张 凯摄 图片 来源 中国 军网 老三 航空兵 航空兵 部队 以 飞机 为 基本 装备 主要 在 海洋 和 濒海 战区 的 控制权 从 海空 掩护 支援 己方 舰艇 的 战斗行动 等 航空兵 部队 主要 装备 固定翼 飞机 和 直升机 两大类 是 海战 区 夺取 和 保持 制空权 的 重要 力量 固定翼 飞机 分为 歼击机 歼击 轰炸机 电子 干扰机 水上飞机 侦察机 反潜机 巡逻机 运输机 等 直升飞机 分为 攻击 升机 搜救 直升机 侦查 直升机 反潜 直升机 运输 直升机 等 中国 海军南海舰队 航空兵 图为 编队 出击 中新社 发黎友 陶摄 老四 陆战队 陆战 部队 以 两栖作战 武器 为 基本 装备 主要 随行 登陆作战 任务 的 海 军兵种 可 单独 或 配合 其他 军兵种 实施 登陆作战 参加 海军基地 港口 岛屿 的 防御 作战 及 特种 机动 作战 等 陆战 部队 具有 反应 快 机动 能力 强 合成 度 高等 特点 是 实施 两栖作战 的 快速 突击 力量 陆战队 由 陆战 步兵 两栖 装甲兵 炮兵 防空兵 工程兵 通信兵 防化兵 两栖 侦查 兵 和 各种 勤务 保障 分队 等 组成 海军陆战队 某旅 狙击手 集训 图为 狙击 小组 对抗 演练 中新社 发尚 文斌 摄 老小 岸防 部队 岸防 部队 以 岸炮 和 岸舰 导弹 为 基本 装备 部署 在 沿海 重要 地段 主要 遂行 海岸 防御 作战 任务 的 海 军兵种 包括 海岸 导弹部队 和 海岸 炮兵部队 可 突袭 地方 舰船 保卫 基地 港口 和 沿海 重要 地段 扼守 海峡 水道 掩护 近岸 交通线 和 己方 舰船 支援 岸导 和 要塞 守备部队 作战 等 岸防 部队 主要 由岸 舰 导弹 高射炮兵 海岸 炮兵 等 组成 编有岸 导团 高炮团 等 图片 来自 中国 军网 网友 儿子 各顶 个 厉害 确认 过 眼神 是 惹不起 的 人 随后 网友 话 风一转 纷纷 询问 要 不要 抽奖 有 的 网友 想要 的 军舰 模型 有 的 网友 想要 去 海军 成立 周年 阅兵式 的 门票 年月日 中国人民解放军海军 部队 在 江苏省 泰州 白马庙 乡 诞生 年 沧海横流 海军 威名 在 血与火 中 铸就 来看 中国 海军 威武 雄姿 年月日 中国 首艘 国产 航母 从 大连 造船厂 码头 启航 赴 相关 海域 执行 海上 试验 任务 图为 年月日 执行 跨 海区 训练 试验 任务 的 中国 海军 航母 编队 在 南海 某 海域 组织 训练 中新社 发莫小亮 摄图 为 年 中国 海军 第十四 批 护航 编队 警戒 驱离 疑似 小艇 中新社 发王 长松摄 年月日 中国 海军 新型 驱逐舰 首舰 下水 仪式 在 上海 江南 造船 集团 有限责任 公司 举行 该型 舰 是 中国 完全 自主 研制 的 新型 万吨级 驱逐舰 中新社 发王 东海 摄 图文 满会乔 中国 海军陆战队 演示 三栖 立体 登陆作战 科目 两栖 装甲 战车 登陆 中新社 记者 王东明 摄图 为 在 某 海域 参加 实弹演习 中 海口 舰 发射 舰空 导弹 拦截 来袭 目标 资料 图片 中新社 发王栋 摄 海军 新型 战舰 驰骋 南海 中新社 发张 雷摄 中国 海军 辽宁 舰 航母 编队 连续 开展 远海 实兵 对抗 演练 图为 歼 战斗机 放下 尾钩 准备 着 舰 中新社 记者 张雷摄 年月日 是 中国 人民 海军 成立 周年 届时 将 在 山东 青岛 举行 中国人民解放军海军 成立 周年 多 国海军 活动 人民 海军 周岁 生日 就 快 到 了 请留下 你 的 祝福语 中国 海军 开通 微博 简介 中 五个 儿子 亮 了 图 中国 海军 南海 新浪 军事 新浪网","label":"0"}
{"_id":39,"content":"最近 看到 不少 朋友 在 分享 一篇 文章 讲 的 是 一位 深圳 女孩 加入 美军 的 故事 这 篇文章 在 朋友圈 流传 甚广 光是 页 底 右下角 的 在 看 就 有 万 女主 俨然 成为 新晋 网红 硬核 少女 开挂 人生 许多 人 留言 中 充满 了 羡慕 赞叹 还有 人想 用 这 姑娘 的 经历 来 证明 我军 不行 说 什么 美军 从来不 靠 士兵 脱皮 的 双手 来 引导 人们 爱国 太平洋 没有 加盖 深圳 姑娘 去 美军 是 她 个人 的 选择 本来 没 啥 好 说 的 可 现在 有些 国人 不 觉得 自己 吹得 有些 过 了 吗 一个 中国 人去 外国 当兵 再 怎么 吹 也 算不上 一件 十分 光彩 的 事 吧 女主 没有 在 那 篇文章 里 具体 介绍 为啥 自己 要 加入 美军 不过 热心 网友 倒 是 帮 她 补齐 了 为了 加入 美国 国籍 嘛 之前 女主 为了 拿 美国 绿卡 还 搞 过 假结婚 为了 拿到 美国 国籍 而 选择 加入 美军 真的 是 一件 值得 吹捧 的 事情 吗 如果说 单单 是因为 女生 参军 值得 赞扬 那 数以万计 的 中国 女兵 哪 一个 又 比 她 弱 呢 也 没见 谁 这么 吹 呀 紫光阁 发 的 一个 状态 说得好 她们 为国 而 战不为 国籍 而战 这 恐怕 才 更 值得 赞赏 点赞 吧 其实 哨位 不 大 明白 为啥 有些 人 看到 个 加入 美军 的 就 了 是因为 女主颜值 高 吗 我们 的 女兵 颜值 丝 毫不逊色 呀 随便 两张 女兵 照片 吧 退伍 后 左 和 当兵 时右 汉斯 的 金 战伤 和 她 的 双胞胎 姐姐 是因为 女主 武力 值 爆棚 吗 其实 无关 颜值 无关 战斗力 只 关于 民族 自信 有些 人 就 觉得 美国 人比 中国 人 高人一等 拿到 美国 籍 就要 比 拿 中国籍 厉害 有些 人 就 觉得 美军 比 中国 军队 更好 加入 美军 比 加入 中国 军人 更牛 一般 这种 人 我 都 建议 去 他 去 看 医生 也许 吧 在 一些 人 眼中 中国 女兵 没有 女主 那么 时髦 她们 没有 大花 背 也 没有 那么 多 时间 精致 地自 拍 更 不会 绘声绘色 的 讲故事 但 我 觉得 她们 怎么 就 这么 可爱 可敬 呢 哨位 读者 张晓 美国 已经 不是 那个 美国 中国 也 早已 不是 那个 中国 当兵 无非 基于 现实 和 信仰 这 几十年 来 美国 到处 煽风点火 你 要说 为了 国家 和 民族 参军 报国 连 美国 人 自己 都 不信 美军 咋搞 只能靠 金钱 美色 忽悠 反观 中国 军队 传统 的 理想信念 教育 一刻不停 十八 大后 物质基础 保障 也 稳步 跟上 军人 知道 为何 而战 使命感 光荣感 责任感 是 美军 远远 无法比拟 的 清醒 点 保卫 你 的 是 中国 军人 不是 美军 有人 说 我军 惯用 卖 惨来 搞 宣传 一味 卖惨 当然 不好 但 全方位 展现 军人 生活 也 并 没有 什么 问题 掉血 掉 肉 是 军人 常有 的 事 哨位 觉得 也 不能 刻意 避开 只 宣传 高大 上 我们 的 征兵 形势 还 没到 担心 报道 一些 艰苦 训练 就 吓跑 有志 青年 不敢 报名 的 地步 怕苦怕累 莫来 当兵 说 了 这么 多 回到 原点 深圳 女孩 加入 美军 不过 是 个人 选择 没 必要 捧得 那么 高 被 人 揭个 底 掉 也 怪 可怜 的 哪位 朋友 要 真 觉得 加入 美军 无比 自豪 瞬间 走上 人生 巅峰 在 美国 网站 吹 吹 就 行看 美国 人民 怎么 夸夸 自己 的 子弟兵 跑 中文 世界 刷 啥 存在 感 呢 来源 一号 哨位 哨位 君官 媒评 深圳 女孩 加入 美军 清醒 点 保卫 你 的 可不是 美军 中国 美军 女兵 新浪 军事 新浪网","label":"0"}
{"_id":40,"content":"月 日 是 美国 与 台湾 关系法 生效 周年 美台 都 很 重视 举行 一系列 相关 活动 该法 是 年 中美 建交 几个 月 后 通过 的 是 美国 国内法 也 是 专门 用来 干涉 中国 内政 的 一部 恶法 它 是 美国 在 台海 方向 采取 各种 行动 的 法律依据 包括 对台 军售 等 与 台湾 关系法 是 台湾 独派 势力 的 精神支柱 被 他们 视为 美台 关系 的 定海神针 其实 与 台湾 关系法 的 出现 就是 美国 遏制 中国 大陆 能力 减退 的 一个 标志 台湾 曾 是 美国 的 公开 盟友 美国 在 冷战 后期 遏制 苏联 力不从心 被迫 加强 同 中国 大陆 的 关系 从而 转 与 北京 建交 与 台湾 关系法 是 美国 撤退 路上 设置 的 支点 从 表面 上 看 与 台湾 关系法 受到 华盛顿 的 更 多 重视 美方 还 在 该法 基础 上 出台 了 与 台湾 交往 法案 和 亚洲 再 保证 倡议 法等 新 的 对华 干涉 工具 然而 总体 上 看 与 台湾 关系法 对 台海 局势 所 能 产生 的 实际 影响力 是 下降 的 美国 不仅 丧失 对 台海 局势 的 主导权 而且 其 在 这 一 地区 的 政治 军事 胁迫 能力 逐渐 减少 的 大 趋势 不可逆转 所谓 法 只有 配备 强制 的 执行力 才 管用 年 时美 在 西太平洋地区 有着 压倒性 的 军事优势 其 经济 实力 在 这 一 地区 的 辐射 同样 是 难以 抗拒 的 年 过去 中国 大陆 对 在 台海 及 周边地区 的 力量 投射 能力 和 战略 威慑 能力 都 突破 了 足以 震慑 外部 干涉 的 临界点 并且 往前走 了 很 远 与 台湾 关系法 从 一部 强势 干预 法 历史性 地 转为 了 弱势 中国 大陆 过去 无力 向 岛内 投射 影响力 台湾 的 军事力量 加上 与 台湾 关系法 的 模糊 承诺 鼓舞 了 台独 势力 使 他们 对 自己 有 充足 的 主动 活动 空间 深信不疑 当时 大陆 对 维护 一中 原则 很大 程度 上要 依靠 华盛顿 对 中美 三个 联合公报 的 遵守 美方 的 任何 一个 表态 和 一个 微小 动作 都 被 赋予 了 重要 意义 年 中国 大陆 通过 了 反分裂 国家 法 大陆 的 军事力量 建设 和 综合 实力 的 提升 不断 强化 对 该法 的 强制执行 力 进而 使得 该法 愈发 神圣不可 侵犯 如果说 过去 一个 中国 很大 程度 上要 依靠 中美合作 进行 维护 的话 那么 今天 中国 大陆 有 了 越来越 充分 单独 确保 该 原则 被 广泛 遵守 的 能力 美方 对 两岸 政策 的 标准 阐述 是 遵照 中 美 三个 联合公报 和 与 台湾 关系法 等等 过去 中美关系 好 的 时候 它 侧重 强调 三个 联合公报 相对 多一些 如今 它 转为 强调 与 台湾 关系法 的 情况 反而 增多 了 我们 想 说 的 是 如果 美国 用 与 台湾 关系法 与 北京 制定 的 反分裂 国家 法 进行 对抗 前者 被 压垮 将 是 注定 的 台湾当局 虽然 将 与 台湾 关系法 挂 在 嘴边 但 他们 更 相信 该法 对 保护 台湾 的 模糊 承诺 还是 更 惧怕 反分裂 国家 法对 使用 非 和平 手段 遏制 台独 的 警告 呢 后者 的 威慑力 显然 更加 可信 所以 台海 局势 未来 的 决定性 因素 已经 不是 华盛顿 如何 解释 与 台湾 关系法 也 不 在于 美国 就 提升 对台 关系 往前走 多远 而是 在于 中国 大陆 对 台湾 社会 的 吸引力 增长 有 多 快 以及 我们 军事实力 不断 提升 对 一个 中国 原则 提供 的 支持 大陆 军机 不久前 飞越 台海 中线 这 只是 一个 最初 的 警告 大陆 还有 很多 可以 后续 出台 的 军事行动 它们 比美 台 之间 的 各种 政治 秀 更加 有 力量 得 多 所以 美台 应当 更 现实主义 地 认识 与 台湾 关系法 莫因 自欺欺人 而 将 自己 推向 无法 承受 的 台海 局势 摊牌 官媒 我军 飞越 台海 中线 只是 最初 警告 后续 还有 行动 台海 反分裂 国家 法中美 新浪 军事 新浪网","label":"1"}
{"_id":41,"content":"环球网 军事 报道 月 日 日本 一架 隐身 战机 失事 坠海 而且 来自 上 月 刚刚 成立 的 日本 首个 隐身 战机 中队 事故 之后 剩余 的 架 被 全部 暂时 停飞 这是 空军 版 的 全球 首 起 坠机 海军陆战队 版 的 在 去年 由 美国 自己 完成 首 起 坠机 也 是 全球 第一 起 坠机 事件 此次 日本 坠机 在 中国 军迷 圈里 掀起 了 热潮 其中 不乏 冷嘲热讽 者 日本 资料 图 潜在 对手 的 隐身 战机 坠毁 军迷 心情 之快 哉 当然 可以 理解 舒爽 之情 可以 小小 抒发 但 同时 这 恰恰 从 侧面 说明 海水 那边 的 隐身 战机 群在 中国 军迷 心中 的 重要 地位 因为 压力 所以 重视 因为 重视 所以 热议 日本 计划 采购 架 系列 战机 号称 隐身 战机 规模 亚洲 第一 那边 的 隐身 战机 群 自然 对 这边 构成 了 无形 的 压力 如果 仅仅 停留 在 快 哉 的 状态 那 就 未免太 低端 了 发生 坠机 事故 无论 原因 是 美方 设计 或 零部件 问题 还是 日本 组装 过程 中 的 问题 或是 的 缺氧 痼疾 再犯 起码 表明 对方 在 积极 训练 加紧 掌握 新式 飞机 的 技战术 性能 而 新一代 战机 最终 形成 战斗力 也 不 可能 顺顺当当 出 点儿 或大或小 的 事故 几乎 是 不可避免 的 这 是 客观规律 军迷 当以 理性 的 平常心 看待 此次 坠机 中国 周边 隐身 机群 的 压力 不会 由此 减轻 多少 隐患 早早 暴露 就 可以 及时 排除 与 弥补 加快 战斗力 的 形成 坠海 事故 之后 海水 那边 的 隐身 战机 机群 不会 停步 不前 当 配备 到 两艘 出云 级 直升机 母舰 之后 东瀛 瞬间 就 会 拥有 两艘 真正 的 航母 那 可是 配备 隐身 舰载 战斗机 的 航母 还有 一点 得 承认 这次 坠海 事故 消息 的 传出 速度 堪称 很快 这 也 是 有关 对手 一贯 的 行事 方式 出 了 事故 不藏 着 掖 着 捂着 好事 的 媒体 会 及时 跟踪 动态 进展 民众 及时 得到 消息 也 大体 会 客观 理性 看待 不 做事 才 会 不 出事 绝对 不 出事 的 唯一 办法 就是 干脆 不 飞越 是 加紧 频繁 训练 出事 的 几率 就 会 越 高 这 已 是 常识 常规 事故 只要 事后 应对 得 法 一般 不会 成为 军方 声誉 的 减分 所以 及时 披露 消息 是 大致 成熟 的 套路 此次 日本 坠海 位置 示意图 最后 通过 坠海 反观 我们 的 装备 现代化 进程 我们 想 说 新型 武器装备 从 研发 试验 到 装备 入列 到 形成 战力 再 到 检验 反馈 和 持续 升级 改进 这 往往 是 艰苦 而 较长 时期 的 奋斗 过程 每 前行 一步 都 需要 兢兢业业 踏踏实实 需要 永葆 如履薄冰 的 创业 心态 在 此 过程 中 如果 出现 一些 暂时 的 困难 和 障碍 需要 国民 理性 看待 正确对待 无需 灰心 失落 不必 动摇 彷徨 更 不可 散布 讽言 谣言 小到 具体 的 武器 型号 大到 大国 的 复兴 崛起 大国 就要 有 大国 的 理性 国民 大国 就要 有 大国 的 成熟 心态 文在 下 张开 点击 进入 专题 美媒中 俄 或 用 核潜艇 打捞 日本 虽 坠毁 但 中国 被 周边 隐身 机群 威胁 不会 减轻 隐身 战机 中国 美军 新浪 军事 新浪网","label":"1"}
{"_id":42,"content":"美 制 坦克 中 的 最 先进 版本 环球网 报道 记者 徐璐明 对于 台湾 采购 美国 艾布拉姆斯 坦克 一事 台媒日 又 爆出 大 突破 称 华盛顿 圈内 人士 透露 美国政府 已 完成 售台 坦克 的 军备 审查 随时 可 通告 国会 这 意味着 美国 将 正式 公布 售台 坦克 据 台湾 自由 时报 报道 台湾 军事 专家 梅 复兴 在 社交 媒体 上 表示 华盛顿 的 圈内 人士 透露 特朗普 政府 在 月 日 左右 召开 了 跨部门 会议 针对 本次 对台 军售 进行 最后 讨论 包括 坦克 毒刺 防空 导弹 在内 申购 案 的 审核 作业 都 已 完成 近期内 随时 可 通告 国会 这 意味 台军 距离 获得 号称 地表 最强 战车 的 美制 艾布拉姆斯 坦克 又 近 了 一步 据 台湾 中 时 电子报 此前 的 报道 台军 计划 要 从 美国 购买 辆 坦克 前后 费用 加 后勤 费高达 亿 新台币 另据 联合报 的 报道 由于 冷战 后 坦克 生产线 已经 停止 近年 都 是 不断 翻新 台 采购 的 将 会 是 美军 提供 给 盟友 的 最新 版本 很 可能 是 版本 台湾 陆军 目前 仍 在 装备 使用 老旧 的 型 主战 坦克 一旦 成功 购买 坦克 战斗力 的 提升 可以 用 鸟枪换炮 来 形容 美 制 主战 坦克 台军 目前 装备 的 坦克 服役 年限 已 普遍 达到 年 稍微 年轻 的 坦克 的 服役 时间 也 有 大约 年 这 两款 坦克 都 属于 二战 后 的 二代 坦克 或 二代 半 坦克 在 面对 新型 的 第三代 坦克 时 基本 无 优势 可言 而 美制 的 艾布拉姆斯 系列 坦克 属于 先进 的 第三代 坦克 在 历次 实战 中 都 有 这 优秀 的 表现 台湾 想要 购买 的 是 的 第二阶段 改进 版本 配备 了 车长 独立 热像仪 与 信息化 作战 系统 加装 大量 电脑设备 提升 了 数字化 作战 能力 目前 也 是 美军 陆战 部队 的 最 先进 装备 不过 有 了 先进 坦克 并 不 意味着 战斗力 就 有质 的 飞跃 伊拉克 也 曾 大批量 引进 美制 的 系列 坦克 结果 却 用 出 了 战五渣 的 水平 萨达姆 政权 被 推翻 后 伊拉克 引进 了 多达 辆 艾布拉姆斯 坦克 的 改进型 并 迅速 将 其 投入 到 与 极端 武装 分子 的 作战 中 不过 在 伊拉克 军队 的 手中 这 款 坦克 的 实战 表现 并 不如 想象 中 的 彪悍 在 与 伊斯兰 国 的 混战 中 不少 坦克 被 击伤 击毁 甚至 还有 多达 辆 该 型 坦克 被 伊朗 支持 的 民兵组织 缴获 同时 由于 缺乏 后勤 维护 支持 被 击毁 击伤 的 坦克 没有 得到 及时 的 修复 只能 在 修理厂 里 趴窝 失去 了 战斗力 卫星 图像 曾 显示 多达 辆 的 伊拉克 坦克 扎堆 出现 在 巴格达 机场 的 技术 基地 里 不少 已经 明显 受损 或 报废 伊拉克 后来 也 转而 采购 更 注重 战场 生存能力 和 更 易于 维护 的 俄制 坦克 至于 台湾 计划 购买 的 辆 坦克 虽然 数量 上 看上去 很 庞大 但 在 台军 手中 能 发挥 出 多少 战斗力 还有 待 观察 在 战场 上 发生 翻车 事故 的 伊拉克 坦克 早 在 去年 月台 军 定案 从 美国 采购 坦克 开始 岛内 就 一直 争议 颇 多 台湾 东森 新闻网 当时 总结 称 岛内 对 采购 坦克 有 几个 主要 争议 反对 人士 认为 重型 坦克 不 适合 台湾 狭窄 多山 的 地形 另 一个 质疑 是 坦克 太重 台湾 道路 桥梁 无法 负担 厦门大学 台湾 研究院 副 院长 张文生 此前 在 接受 采访 时 就 表示 台湾 购买 坦克 更 多 作用 在于 向 美国 支付 保护费 对于 所谓 的 防卫 台湾 对抗 统一 来说 不会 起到 太 大 作用 他 认为 台湾 的 地形 并 不利于 坦克 活动 而且 在 现代战争 中 导弹 和 飞机 进攻 基本 可以 摧毁 空中 和 地面 力量 台当局 这种 做法 在政治上 的 意义 大于 军事 上 在 月 下旬 的 中国国防部 例行 记者会 国防部 新闻局 局长 国防部 新闻 发言人 吴谦 大校 表示 我们 注意 到 美方 最近 在 台湾 问题 上 搞 了 一系列 动作 无论是 售台 武器 还是 军事 联系 我们 都 坚决 反对 台湾 问题 是 中国 的 内政 事关 中国 核心 利益 和 中国 人民 民族 感情 不容 任何 外来干涉 一个 中国 原则 是 公认 的 国际 关系 准则 也 是 中美关系 的 政治 基础 任何 破坏 一个 中国 原则 的 言论 和 行为 都 无异于 在 动摇 中美关系 的 根基 都 不 符合 中美 两国 的 根本利益 也 是 非常 危险 的 我们 还 注意 到 岛内 一些 人 的 分裂 谬论 对此 我 想 强调 统一 是 历史 大势 是 正道 台独 是 历史 逆流 是 绝路 一个 中国 原则 是 两岸关系 的 政治 基础 台湾 前途 在于 国家 统一 台胞 福祉 系于 民族 复兴 煽动 两岸 对抗 妄图 挟洋 自重 的 人 和 势力 不 明大义 不得人心 台媒台 购美 坦克 完成 关键 一步 美 或 将 正式 公布 坦克 台军 武器 新浪 军事 新浪网","label":"1"}
{"_id":43,"content":"俄罗斯 苏 战斗机 环球网 军事 报道 俄罗斯 卫星 通讯社 月 日 报道 俄罗斯 技术 公司 国际 政策 与 区域合作 经理 维克托 科拉 多夫 最近 接受 采访 时 透露 了 两条 关于 中 俄 军事 技术 合作 的 重要 消息 第一条 是 关于 俄罗斯政府 即将 为 第五代 战斗机 苏 颁发 出口 许可证 科拉 多夫 称 印度 中国 和 波斯湾 国家 为 此款 飞机 的 主要 潜在 市场 第二个 条 消息 是 关于 未来 两年 中 俄 可能 签署 的 额外 供应 或 联合 生产 苏 战斗机 的 合同 以前 中方 曾 购买 架 俄罗斯 军事 专家 瓦西里 卡申 就 这些 消息 进行 了 评论 来自 俄罗斯 技术 公司 这位 负责人 的 上述 消息 引起 中国 媒体 高度 关注 尤其 是 可能 对 中国 供应 苏 战斗机 的 消息 例如 有 中国 专家建议 中国 可以 购买 数量 有限 的 苏 战斗机 进行 研究 值得 指出 的 是 在 中国 媒体 上 经常 看到 这样 一种 观点 中国 国产 歼 优于 俄罗斯 同 类型 飞机 瓦西里 卡申 对此 表示 现实 的 情况 可能 是 更 复杂 且 多方面 的 第五代 战斗机 技术 的确 是 最新 技术 的 体现 但 有时 不太 成熟 战斗机 是 按照 不同 的 作战 目的 而 设计 的 对 这些 飞机 的 评价 往往 基于 各种 参数 不过 直到 目前 尚 不 清楚 哪些 参数 最为 实战 所 需要 大多数 第五代 战斗机 的 参战 经验 非常 有限 美国 生产 的 曾 用于 打击 地面 目标 以及 空中巡逻 苏 也 参加 过不多 的 叙利亚 作战 行动 中国空军 的 歼 战斗机 然而 没有 一架 第五代 战斗机 在 高强度 军事冲突 中 打击 过 拥有 现代 防空 系统 电子战 武器 和 作战 飞机 的 敌人 最 重要 的 优势 将 是 每架 战机 适于 在 战斗 激烈 条件 下 每天 多次 起飞 参战 且 易于 维修 但 这些 优势 仅仅 从 媒体 的 宣传 或 批评 中 很 难 获得 了解 况且 中国 和 俄罗斯 的 第五代 战斗机 的 实际 参数 在 很大 程度 上 是 保密 的 我们 只能 假设 俄罗斯 飞机 的 优势 可能 表现 在 配备 有 更 先进 的 发动机 更 强大 的 机载 导弹 防御 系统 包括 雷达 和 热导 追踪 以及 超 机动性 源于 飞机 上 的 松鼠 有源 相控阵 雷达 毫无疑问 中国 战机 也 有 其 自身 优点 卡申 还 表示 最后 一点 鉴于 当前 复杂 形势 最 重要 的 问题 不是 技术 成果 的 竞争 而是 空军 的 联合 战斗力 不同 类型 飞机 的 联合行动 或是 中国 海空军 在 太平洋 上空 作战 的 关键 优势 考虑 到 美国 在 该 地区 军事 存在 的 增长 以及 日本 计划 大规模 购买 战机 在 不久 的 将来 中国 将 面临 应对 第五代 战斗机 的 问题 俄罗斯 当然 不会 卖 几架 战斗机 供 对方 研究 但 中国 哪怕 是 购买 个团 的 苏 战斗机 或许 对 双方 都 有利 中国空军 苏 战斗机 护航 轰 轰炸机 第五代 战斗机 在 未来 武器 系统 中 的 角色 还 不 完全 明朗 这些 飞机 非常 昂贵 但 它们 的 许多 功能 并 不 总能 被 派上用场 正 因为 如此 美国 甚至 正在 恢复 生产 和 购买 第四代 战机 的 升级版 在 更 大规模 生产 苏 的 背景 下 不 包括 大规模 购买 苏 购买 基本 完成 俄罗斯 显然 计划 生产 有限 数量 的 苏 中国 已经 购买 了 一个团 的 苏 战斗机 有 可能 也 对 研究 这种 在 苏 设计 基础 上 获得 最 大规模 改进 的 飞机 的 能力 感兴趣 可以 假设 未来 无论是 在 中国 和 俄罗斯 第四代 战机 升级版 如苏 将 成为 空军 的 基础 而 给 部分 军队 配备 第五代 战斗机 只是 为了 获得 空中 优势 俄 专家 中国 买 俄至个 团 的 苏 战机 对 双方 都 有利 中国 战机 苏 新浪 军事 新浪网","label":"0"}
{"_id":44,"content":"美国 外交 学者 网站 月 日 文章 原题 美国 的 对华 鹰派 得势 中国 邀请 美国 参加 人民解放军 海军 建军 周年 庆祝 活动 目前 已有 约个 国家 将 参加国 派出 军舰 包括 美国 盟友 如法 日 韩 和 菲律宾 等 但 美国国务院 反对 参与 称 这样 做 是 帮助 提升 北京 的 国际 地位 香港 岭南大学 亚太 研究 中心 主任 张宝辉音 认为 美方 这个 决定 显然 是 美国 对华政策 更趋 强硬 的 迹象 过去 美方 想要 两 国 确立 稳定 的 军事 交流 现在 特朗普 政府 把 中国 当成 战略 竞争对手 政策 就 从 接触 变成 竞争 这种 背景 下 建立 信任 就 被 丢 在 一边 把 美方 的 这种 态度 与 可能 对台 出售 战机 相结合 来看 中国 和 世界 显然 看清 了 华盛顿 的 风向 主张 美国 对华 强硬 政策 的 人士 发表 一连串 鹰派 评论 和 建议 这场 运动 如今 令 美中关系 的 指针 滑向 更 危险 区域 关注 美中关系 的 分析 人士 就 华盛顿 这种 政治 气候变化 潜滋暗长 发出 警告 已有 时日 他们 说 这种 气氛 正 扩散 进入 政策 分析 领域 如 澳大利亚 前 总理 陆克文 所说 谩骂 声音 越来越 响 而 有关 中国 的 公开 讨论 逐渐 萎缩 凡是 有人 想 解释 中国崛起 的 复杂性 马上 被 指责 为 非 美国 的 活动 这是 一种 新 麦卡锡主义 对此 我们 应 警惕 最近 发出 警告 的 是 曾 担任 美国国务院 负责 东亚 和 太平洋 事务 的 副 助理 国务卿 的 谢淑丽 她 警告 说 目前 美国 国内 存在 一种 群体 心理 对 中国 有 各种 形式 的 过度 反应 如 作为 安全 威胁 情报 威胁 间谍 威胁 科技 威胁 和 影响力 威胁 这种 心理 正 将 我们 带入 悬崖 美中 两国 都 有 极端 主义者 但 不同 的 是 中国 的 主战派 迄今 对 北京 的 政策 毫无 影响 而 美国 的 极端分子 把 华盛顿 的 立场 从 接触 变成 强硬 战略 竞争 美国 不 参加 中国 海军 阅舰式 的 决定 或许 反而 是 自身 的 损失 届时 预计 中国 会 展示 新型 核动力 弹道导弹 潜艇 美国 不 参加 等 于是 放弃 机会 展示 自己 更 先进 的 军力 以 威慑 潜在 对手 并 近距离 发现 对手 弱点 这 显然 是 与 人 赌气 就 割掉 自己 鼻子 的 自损 做法 但 随着 这种 特朗普 式 对抗性 对华政策 延续 今后 可能 会 有 更 多 类似 的 事 作者 马克 巴伦西亚 陈俊安译 美媒 中国 阅舰 或 展示 新型 核潜艇 美方 不 参加 是 损失 中国 华盛顿 核潜艇 新浪 军事 新浪网","label":"1"}
{"_id":45,"content":"海外 网月 日电 民进党 中 执会 决定 延后 年 台湾 大选 初选 时程 蔡 英文 随后 在 社交 媒体 发表 她 的 看法 再次 宣称 这是 一场 捍卫 执政 价值 的 选择 而 执政 是 为了 台湾 前途 的 坚持 看到 蔡 英文 又 老调重弹 台湾 网友 毫不客气 地开 酸 了 据 台湾 中 时 电子报 报道 蔡 英文 在 社交 媒体 发文 称 这 是 一场 捍卫 执政 价值 的 选择 执政 是 为了 台湾 前途 的 坚持 蔡 英文 声称 出任 民进党 主席 或 参加 台湾 大选 从来不 是 其 期待 的 人生 选项 争 权谋 位 更 不是 她 的 个性 但是 自己 身受 民众 托付 历史 的 责任 摆在 眼前 不管 如何 艰难 都 不会 退缩 怯战 蔡 英文 这番 冠冕堂皇 的 言论 一经 发布 台 网友 便 表示 真的 要 笑 翻 了 台湾 民众 纷纷 出言 开酸 为什么 她 就 看不清楚 大势 呢 台 网友 表示 年 创造 一个 台湾 价值 后 民进党 输 了 几百万 票 又 创造 一个 执政 价值 你 怎么 这么 多 价值 争 权谋 位 不是 自己 的 个性 这 真的 是 一个 大笑话 还有 人 表示 看 蔡 英文 这段话 只 觉着 讽刺 说 什么 自己 深受 民众 所托要 捍卫 台湾 价值 捍卫 你 的 威权 实际 些 吧 大家 都 跟 你 讲 了 投 反对票 有点 自知之明 好 吗 做 不好 就 下台 啊 你 越 捍卫 我越 毛据 台媒 报道 日 民进党 中 执会 经过 小时 讨论 后 宣布 在 不 改变 流程 及 初选 机制 下 协调 期 拉长 至 月 日 民进党 内年 台湾地区 领导人 初选 确定 进入 延长 赛 蔡 英文 对此 称党 处理 初选 的 任何 思考 和 做法 她 都 尊重 台当局 前 行政院长 赖清德则 强硬 回应 称 深感 遗憾 但 一定 参选 到底 民进党 党内 初选 白热化 让 不少 党内人士 看 得 胆战心惊 据 台媒 报道 赖清德 自从 突袭 式 宣布 参加 年 台湾 大选 后 虽 落泪 喊出 不愿 伤害 蔡 英文 但 也 多次 强调 自己 参选 的 决心 不会 改变 并 隔空 喊话 蔡 英文 我 若 赢得 初选 她 也 一样 要 能够 支持 我 对此 台湾 网友 则 表示 蔡 英文 和 赖清德 都 不配 领导 台湾 害台 二人组 一起 滚 厦大 台 研院 副 院长 张文生 表示 蔡 英文 和 赖 清德面 和 心 不合 暗中 较劲 民进党 党内 不 团结 自相残杀 刀刀 见骨 结果 显而易见 只能 两败俱伤 海外 网张 莎 莎 蔡 英文 称 执政 是 为了 台湾 前途 台 网友 毫不留情 开酸 蔡 英文 赖清德 民进党 新浪 军事 新浪网","label":"1"}
{"_id":46,"content":"美国 詹姆斯 顿 基金会 中国 简报 月 日 文章 原题 不 战而学 解放军 人工智能 作战 模拟 的 新 趋势 近些年来 中国军力 显著 提升 但 军队 训练 和 战备 水平 可能 还有 作战 意愿 和 士气 等 软件 仍 存在 明显 不足 缺乏 实战经验 被 视为 应对 未来 冲突 的 一大 不足 和 潜在 劣势 与此同时 解放军 不断 加大 军事 创新 快速 使用 新兴 技术 特别 是 人工智能 等 中国 领导人 要求 军队 在 未来 战争 中 打胜仗 对 解放军 来说 这 或许 是 项 艰巨 任务 该 如何 克服 挑战 呢 一方面 他们 寻求 增加 实战 演练 的 真实性 和 复杂性 另一方面 在 演习 和 训练 中 采用 新 技术 包括 使用 虚拟现实 制造 实战 心理 状态 解放军 正在 探索 军事 创新 的 方向 具体 而言 人工智能 被 视为 一种 关键 战略 技术 正 把 当今 的 信息化 战争 改变 为 未来 的 智能化 战争 当前 解放军 正在 探索 未来 战争 形态 并 寻求 为 未来 战争 训练 做 准备 这种 情况 下 把 人工智能 应用 于 演习 是 个 宝贵 工具 这 不仅 是 一种 训练 手段 也 是 研究 甚至 主动 设计 未来 智能化 战争 的 途径 事实上 人工智能 应用 在 中国 军队 的 历史 并 不 短 近年来 解放军 在 发展 更 先进 演习 技术 方面 走 在 前面 年 月 中国 指挥 与 控制 学会 在 解放军 国防大学 联合 举办 首届 中国 人工智能 与 兵棋 推演 论坛 一套 叫 先知 的 人工智能 系统 首次 亮相 该 系统 在 演习 中 战胜 人类 团队 并 于 同年 月 的 另 一轮 大赛 中 在 人机 对抗 中 再度 胜出 此类 人工智能 活动 正在 中国 军队 和 民间 科研 及 教育 机构 扩展 从 较 简单 的 陆地 战 情景 发展 到 更 复杂 的 海空 及 网络 战场 解放军 十分重视 利用 新 技术 为 未来 战场 指挥官 提供 决策 支持 比如 去年 月 中国 运载火箭 技术 研究院 举办 决胜千里 智能 人机 对抗赛 比赛 设有 人工智能 指挥官 程序 与 来自 中国 著名 高校 的 人类 选手 对抗 据称 最终 人工智能 指挥官 胜出 显然 学习型 中国 军队 有意 将 人工智能 应用 于军演 这是 今后 一个 显著 趋势 解放军 似乎 正 扩大 使用 模拟 和 虚拟现实 用以 支持 更 接近 现实 的 战争 训练 相比 美军 解放军 迄今 对 此类 活动 的 参与 范围 和 规模 更大 这些 活动 所 产生 的 数据 又 对 促进 军演 决策 新 技术 颇具 价值 眼下 解放军 仍 处于 全面实施 前 的 摸索 和 试验 阶段 在 此 过程 中 利用 人工智能 弥补 自我 诊断 弱点 可能 仍 是 影响 未来 方向 的 重要 因素 在 缺少 在 战争 中 学习 战争 机会 的 情况 下 将 技术创新 用 于军演 或 将 是 影响 解放军 未来 战力 的 重要 因素 作者 艾尔萨 卡尼亚 乔恒译 美媒 中国 军队 正 探索 将 信息化 战争 变为 智能化 战争 解放军 战争 人工智能 新浪 军事 新浪网","label":"0"}
{"_id":47,"content":"原 标题 男子 穿 日本 军服 迎亲 策划者 拍 视频 者 被 拘留 月 日 有 网友 发 视频 称 河南 郑州 街头 一 男子 身穿 二战时期 日式 军服 开着 红色 宝马 跑车 迎亲 视频 发出 后 引起 网友 愤慨 纷纷表示 恶俗 丢人 等 着 被 抓 吧 月 日 郑州市 公安局 通报 称 嫌疑人 白某 恒等 六人 全部 抓获 目前 警方 依法 对白 某恒 韩 某启 行政拘留 日弓 某鹏 行政拘留 日白 某博 刘某 赢 李 某杰 予以 训诫 通报 称 月 日 一则 男子 穿 日本 军服 迎亲 的 视频 信息 在 网上 流传 引发 广大 网民 强烈 愤慨 和 谴责 造成 恶劣 的 社会 影响 郑州 警方 高度重视 迅速 抽调 警力 属开 调查 于 月 日 时 将 嫌疑人 白某 恒等 六人 全部 抓获 经查 年月日 白 某恒勇 岁 惠济 区人 提议 并 与 弓 某鹏 男岁 惠济 区人 商议 后 决定 在 白 某博 男岁 重济区 人 婚礼 当天 接亲 过程 中为 白 某博 穿戴 仿制 的 日本 军服 以 寻求 刺激 随即 由弓 某鹏 出资 让 朋友 刘某 赢 男岁 惠济 区人 通过 网络 购买 仿制 的 日本 军服 年月日 上午 白 某博 的 迎亲 车队 行至 龙湖 内环路 与 龙源 二 街白 某恒弓 某鹏 二人 将 事先 准备 好 的 仿制 日本 军服 拿出 并 伙同 李 某杰 男岁 惠济 区人 强行 将 白 某博 衣服 脱掉 并 换成 仿制 日本 服在 此 过程 中 负责 婚车 的 韩 某启 男岁 杞县 人 使用 手机 将 这 一 过程 录制 成 视频 并 上传 至 网络 白某 恒等 六人 的 行为 极大 地 伤害 了 广大 人民 群众 的 民族 感情 和 爱过 情怀 在 警方 的 教育 下白 某恒 但 等 六人 对 自己 的 违法 事实 供认不讳 并 表示 深刻 反省 悔过 目前 警方 依法 对白 某恒 韩 某启 行政拘留 日弓 某鹏 行政拘留 日白 某博 刘某 赢 李 某杰 予以 训诫 在 此 郑州 警方 郑重 提示 公安机关 将 对 此类 违法犯罪 行为 一查到底 任何 挑战 国家 与 民族尊严 的 行为 都 将 受到 法律 的 严惩 文 北京青年报 记者 李涛 张夕 中国 男子 穿 日本 军服 迎亲 策划者 拍 视频 者 被 拘留 图 军服 迎亲 策划者 新浪 军事 新浪网","label":"1"}
{"_id":48,"content":"环球网 报道 记者 付国豪 有 网友 发现 台湾 女艺人 许玮 甯 被 在 社交 网站 上 对 一篇 有 侮辱 大陆 民众 字眼 并涉 台独 立场 的 文章 点赞 随后 许玮 甯 深夜 在 微博 发文 道歉 还称 海峡两岸 都 是 一家人 对许 的 道歉 有 网友 警告 称别 做 两面 人 许玮 甯 日 晚上 被 大陆 网友 发现 其 在 上 有 一则 贴文点 赞该 贴文 提及 阿六仔 满到 炸开 的 地方 这时候 我们 突然 爱国 情操 爆棚 来自 台湾 台湾 等 说法 所谓 阿六仔系 岛内 对 大陆 民众 的 一种 蔑称 许玮 甯 用 自己 的 账号 在 这 则 贴 文点 赞 的 行为 引起 网友 不满 事件 发酵 后 许玮 甯 于 日 凌晨 在 微博 发文 认错 许玮 甯 先是 表示 自己 犯 了 一个 奇蠢 无比 的 错误 不是 手滑 只 看图 没 注意 看 文字 在 看清 文字 内容 之后 简直 是 想 抽 自己 大嘴巴 我 平时 最 讨厌 这样 的 言论 现在 居然 蠢到 去 点赞 在 此 必须 为 自己 的 愚蠢 行为 向 公众 致歉 对不起 随后 许玮 甯 谈及 自己 祖籍 称 自己 是 混血儿 比 别人 更 需要 身份 认同 和 归属感 我 的 祖籍 在 中国 安徽 的 芜湖 现在 家人 都 搬 到 了 南京 这些 年 不仅 回去 寻根 也 一直 很 珍惜 有家 的 感觉 随后 许玮 甯 称 海峡两岸 都 是 一家人 无论 走 到 哪里 都 让 我 有家 的 归属感 她 还 表示 未来 会 谨言慎行 会 关闭 帐号 以 督促 自己 严格 反省 许玮 甯 许玮 甯 生于 年 有 中国台湾 意大利 美国 的 血统 年 毕业 于 于 台湾 中国 文化 大学 中国 戏剧 学系 对 其 在 微博 发布 的 道歉 文章 有 网友 警告 双面 人 真的 没 必要 截至 日 上午 许玮 甯 的 账号 已 无法 被 搜索 到 而 在 台湾 网络 上 有 网友 认为 许 的 道歉 立场 介于 灰色 地带 也 有人 认为 两岸 是 一家人 此外 针对 许玮 甯 此次 因点 赞而 引发 的 事件 也 有 娱乐 自 媒体 账号 评论 称 娱乐圈 公众 人物 不 随便 表达 政治 观点 是 一种 敬业 态度 是否 接受 道歉 取决于 她 今后 的 行动 台 女艺人 点赞 台独 后 深夜 发文 道歉 网友 别 做 两面 人 道歉 台独 新浪 军事 新浪网","label":"1"}
{"_id":49,"content":"原 标题 美媒 臆测 中 俄 搜寻 残骸 逆向 复制 将 是 美国 噩梦 环球时报 综合 报道 日本 防卫 省日 确认 前一天 晚上 在 日本 以东 太平洋 上空 训练 时 失踪 的 隐形 战斗机 已经 坠毁 目前 日本 和 美国 正在 搜寻 飞行员 以及 该机 残骸 对于 这架 由 日本 组装 并 在 十多天 前 刚刚 部署 的 美国 最新 式 战机 的 坠毁 美国 媒体 不去 认真思考 其 坠毁 的 原因 反而 大肆 炒作 中 俄 可能 会 率先 找到 这架 战机 残骸 或 部分 碎片 从而 使美日 的 空军 优势 丧失殆尽 美国 福克斯 新闻网 甚至 臆想 称 在 沉没 的 太平洋 海底 我们 可能 会 看到 冷战 以来 规模 最大 的 水下 间谍 与 反间谍 争夺 对此 多名 中国 军事 专家 日 接受 环球时报 采访 时 表示 这种 渲染 中 俄 威胁 的 说法 完全 是 一派胡言 非常 不负责任 日本 三泽 基地 配备 的 战斗机 日本 防卫 相岩 屋毅 日 表示 在 青森县 东北 太平洋 海域 发现 的 飞机 部分 尾翼 被 确认 属于 前一天 在 附近 空域 训练 时失联 的 日本航空自卫队 三泽 基地 的 最 尖端 隐形 战机 的 残骸 因此 断定 该机 已经 坠毁 日本航空自卫队 发言人 当天 也 称 该 战机 是 日 晚 时分 在 距离 三泽 基地 公里 的 海域 突然 从 雷达 中 消失 当时 该海 空域 天气状况 良好 日本自卫队 随后 派出 多架 搜救 飞机 以及 多艘 舰艇 进行 搜索 目前 驾驶 战机 的 日本 飞行员 仍 下落不明 日本 防卫 省 特别强调 飞行员 多岁 他 驾驶 战机 已有 多 小时 驾驶 其他 型号 战机 也 多达 小时 是 一名 经验丰富 的 三等 空佐 相当于 空军 少校 路透社 称 这架 坠毁 的 战机 是 第一架 在 日本 组装 的 飞机 这架 由 日本 组装 的 战机 价值 更高达 亿日元 约合 亿美元 比 直接 从 美国 购买 要 高得 多 组装 该 战机 的 日本 三菱 重工 的 发言人 称 公司 对 此事 目前 尚无 评论 报道 称 这 是 全球 首例 坠机 事故 去年 月 美国 海军陆战队 一架 战机 在 美国 南卡罗来纳州 坠毁 去年 架 一架 美国 海军陆战队 的 坠毁 美国有线电视新闻网 称 这架 坠毁 的 战机 是 日本 架 战机 中 的 一架 日本 刚刚 于 天前 组建 了 第一支 战机 中队 目前 日本 余下 的 架 已 全部 停飞 报道 称 隐形 战斗机 是 世界 上 最 先进 的 战机 目前 共有 三种 型号 用于 空军 是 短距离 垂直 起降 型号 是 适用 于 弹射 起飞 的 航母 舰载机 日本 是 除 美国 外 战机 的 最大 客户 此前 日本 宣布 将 总共 购买 架 战机 日本 还 将 购买 架 用于 日本 出云 级 直升机 航母 上 使 其 变为 真正 的 航空母舰 部署 完成 后 日本 将 在 二战 后 首次 真正 拥有 航母 此外 在 太平洋地区 韩国 澳大利亚 也 购买 并 部署 了 战机 称 先进 的 信息 网络战 能力 可以 实现 用户 之间 信息 的 无缝 集成 整合 是 中国 不断 增加 的 歼 和 歼 等 隐形 战机 的 强大 对手 失踪 的 日本 如果 落入 俄罗斯 或 中国 人 手中 将 给 美国 带来 重大 安全 问题 被 美国 总统 特朗普 称为 每日 必看 的 福克斯 新闻台 日 迅速 把 该 事件 的 焦点 转到 中 俄 威胁 上 报道 称 由于 装备 有 最 先进 的 技术 和 武器 系统 战机 是 美国 军事 历史 上 最 昂贵 的 武器 系统 美国参议院 外交 委员会 前 官员 摩尔 称 对于 中国 和 俄罗斯 来说 为了 得到 这架 失踪 的 战机 付出 的 代价 再 高 也 不过 分 这 是 一笔 大 生意 报道 称 由于 俄中 在 该 战机 失踪 海域 保持 着 强大 的 海军 存在 更 加剧 了 美国 的 担忧 除 日本 外 韩国 空军 近日 也 到货 了 首批 两架 战斗机 美国 内幕 者 网站 称 日本 战机 在 太平洋 坠毁 对 俄罗斯 和 中国 来说 这是 首次 有 机会 在 国际水域 搜寻 该 战机 此前 首次 坠毁 是 在 美国 本土 退役 美国空军 中将 德普 图拉 在 接受 该 网站 采访 时称 中 俄 都 有 优秀 的 逆向 工程 复制技术 尤其 中国 是 这方面 的 大师 报道 称 从 某种程度 上 说 逆向 工程技术 可以 让 俄罗斯 和 中国 制造 自己 版本 的 俄罗斯 或 中国 打捞 的 任何 部分 都 代表 着 美国 的 安全 噩梦 对于 西方 媒体 的 这些 说法 中国 军事 专家 傅 前哨 日 接受 环球时报 记者 采访 时 表示 日本 公布 消息 之际 美日 就 派出 了 大量 舰船 飞机 开始 搜索 从 时间 角度 来说 中 俄 搜寻 完全 不 可能 海军 研究院 研究员 张军 社称 美国 媒体 此番 联想 实在 是 脑洞 太大 这种 说法 毫无道理 他 说 美国 军方 标榜 为 第四代 最 强大 的 战机 将 其 称为 抗衡 中国 和 俄罗斯 的 空中 利器 但 现在 看来 离 证明 自身 性能 卓越性 还有 很长 的 路 要 走 点击 进入 专题 美媒中 俄 或 用 核潜艇 打捞 每日 军情 美 为何 怕 中国 搜寻 残骸 逆向 复制 将 造出 中国 版 战机 中国 新浪 军事 新浪网","label":"1"}
{"_id":50,"content":"日立 型 燃气轮机 观察者 网讯 据 日本 经济 新闻 月 日 报道 日本 三菱 日立 电力系统 公司 发布 消息 称 面向 中国 华润 电力 在 广东省 的 工业区 建设 的 火力发电 站 获得 了 台 燃气 涡轮机 订单 报道 称该 燃气 涡轮机 属于 被 称为 的 小型 产品 单机 输出功率 为 万千瓦 在 同 级别 中 最高 将 在 年 下半年 投入使用 在 发电 过程 中 燃气 涡轮机 把 天然气 燃烧 变成 旋转 能量 带动 发电机 运转 此外 相同 机型 还 获得 了 江苏省 的 订单 上次 供货 获得 了 很 高 评价 助推 了 此次 获得 订单 除了 燃气 涡轮机 外 日方 还 将 打包 供应 排热 锅炉 等 相关 设备 在 中国 的 排放 限制 越来越 严格 的 背景 下 据称 该 燃气 涡轮机 具有 限制 氮氧化物 排放 的 优点 新闻 延伸 中国 重型 燃气轮机 研制 新起点 引进 日本 年前 产品 文 观察者 网 专栏 作者 镭射 据 媒体报道 月 日 中国 船舶 重工 集团 重工 有限公司 和 三菱 日立 电力系统 株式会社 举行 型 燃气轮机 技术转让 签约 协议 中 船 重工 副总经理 何纪武 和 三菱 日立 电力系统 株式会社 副社长 首席 技术 官六山 亮昌 共同 出席 见证 签约 仪式 在 签约 仪式 上何 纪武 表示 中 船 重工 七 三 所在 燃气轮机 产品 自主 研发 等 方面 为 推动 集团 燃气轮机 产业 快速 发展 打下 了 坚实基础 三菱 日立 是 世界 燃气轮机 行业 的 佼佼者 拥有 从 中小型 燃气轮机 到 大型 燃气轮机 完整 的 产品线 取得 了 令人瞩目 的 发展 成绩 双方 在 相关 业务 领域 有着 良好 的 合作 基础 树立 了 良好 的 口碑 和 品牌形象 希望 以 此次 签约 为 契机 进一步 加强 交流 合作 不断 拓展 中国 及 一带 一路 市场 实现 共赢 发展 日立 型 燃气轮机 何纪 武在 这里 提到 的 中船 重工 七三所 是 中船 重工 从事 蒸汽 燃气 动力装置 和 相关 技术 应用 研究 的 国内 顶级 研究所 中 船 重工 七三所 组建 于 年 主要 从事 船舶 和 工业用 蒸汽 燃气 动力装置 和 锅炉 汽轮机 燃气轮机 机械传动 自动控制 以及 电站 热能 工程 等 应用 研究 设计 生产 和 成套 供货 年 月 中国船舶重工集团公司 黑龙江省 及 哈尔滨市 人民政府 中国船舶重工集团公司 第七 三 研究所 共同 投入 组建 中 船 重工 龙江 广瀚 燃气轮机 有限公司 专门从事 燃气轮机 研发 生产 和 市场 销售业务 看来 中 船 重工 这次 引进 日立 型 燃气轮机 技术 是 以 中船 重工 七三所 和 广瀚 燃气轮机 有限公司 作为 项目 负责 单位 不过 这里 有 一个 问题 日立 的 型 燃气轮机 研制 于 世纪 年代 年 研制成功 以 现在 乃至 世纪 的 燃气轮机 技术标准 衡量 它 绝对 不能 说 是 最 先进 的 而且 是 一款 最大 输出功率 的 燃气轮机 这个 功率 级别 的 燃气轮机 中 船 重工 七三所 和 广瀚 燃气轮机 有限公司 已经 有 了 就是 大名鼎鼎 的 既然 已有 中 船 重工 为什么 还要 引进 一款 同等 功率 级别 的 燃气轮机 呢 要 回答 这个 问题 我们 得 从 的 前世 今生 谈起 日立 的 燃气轮机 技术 最初 来自 美国 的 通用电气公司 生产 发电 用 工业 燃气轮机 始于 年代 末以 年代 中期 研制 的 航空 发动机 为 基础 研制 出 了 第一代 用于 机械 驱动 的 工业 燃气轮机 最大 输出功率 为 马力 年 在 的 基础 上 开始 了 新一代 的 系列 燃气轮机 的 设计 年 开始 生产 该 燃气轮机 最大 输出功率 能 实现 原油 天然气 柴油 等 三种 燃料 的 切换 具有 良好 的 燃料 适应性 性能 可靠 是 日后 公司 系列 工业 重型 燃气轮机 的 发展 基础 型号 年 日立 制作 所同 美国公司 签署 合同 引进 生产 公司 研制 的 各型 燃气轮机 其中 以 的 型 燃气轮机 为 主要 机型 型 燃气轮机 燃烧室 温度 为 热效率 到 世纪 年代 其 性能 已经 明显 落后 日立 认为 将来 会 需要 在 热效率 方面 更具 竞争力 的 机型 决定 开发 与 同等 出力 但 热效率 更 高 的 燃气轮机 这 就是 是 日立 结合 多年 制造 的 经验 又 吸收 了 日立 研究所 和 机械 研究所 新 开发 的 新 材料 新工艺 特别 是 新型 耐热合金 和 叶片 冷却 技术 而 研制 的 产品 该 燃气轮机 最大 输出功率 与 相同 但 燃烧室 温度 为 热效率 达到 了 级 燃气轮机 的 水平 明显 优于 该机 的 外部 尺寸 与 相同 因此 原来 使用 的 电厂 可以 直接 换 用 这种 燃气轮机 更换 后 燃料 费用 可以 降低 约 经济效益 明显 从 以上 介绍 可以 看出 是 日立 在 的 的 基础 上 研制 的 一款 专用 的 工业 重型 燃气轮机 而 中船 重工 七三所 目前 拥有 的 燃气轮机 其 原型 是 乌克兰 曙光 设计局 研制 的 燃气轮机 两者 虽然 最大 输出功率 相当 但 在结构上 有着 相当 大 的 不同 乌克兰 曙光 设计局 作为 苏联 时期 专门 设计 舰船 用 燃气轮机 的 设计部门 它 所 研制 的 燃气轮机 是 一款 专用 的 船用 燃气轮机 由于 装船 的 应用环境 对 燃机 的 体积 和 重量 有 限制 燃气轮机 采用 的 是 类似 航 改型 燃气轮机 的 燃气 发生器 动力 涡轮 的 结构 其中 燃气 发生器 采用 的 是 类似 航空 涡喷 发动机 的 双 转子 设计 通过 让 高低压 压气机 分别 在 不同 的 转速 上 运转 获得 比体积 和 重量 相当 的 单 转子 压气机 更 高 的 增压 比 从而 在 体积 和 重量 相当 的 情况 下 获得 更大 的 输出功率 的 这个 设计 虽然 达到 了 目的 但 也 造成 了 一个 后果 难以 通过 对 压气机 和 燃烧室 的 简单 放大 来 达到 功率 提升 的 目的 发展潜力 有限 目前 来看 因为 结构 的 原因 可能 就是 功率 提升 的 极限 了 则 不同 作为 一款 陆地 发电 专用 工业 燃气轮机 它 不 需要 考虑 体积 和 重量 问题 它 更 多 需要 考虑 的 是 工作 寿命长 能 长期 安全 运行 并 在 满足 前 两者 的 基础 上 尽量少 用 贵重 金属材料 以 降低 制造 成本 因此 在结构上 继承 了 的 特点 采用 的 是 单 转子 设计 比 简单 虽然 由此 导致 在 重量 和 体积 上 比要 大得多 但 这种 设计 给 带来 了 一个 很 重要 的 优点 可以 通过 对 压气机 和 燃烧室 的 简单 放大 来 获得 功率 更大 的 燃气轮机 这 不 只是 理论 设想 日立 已经 这样 做过 了 它 的 型 燃气轮机 就 是从 型 燃气轮机 放大 设计 而来 的 该 燃气轮机 的 压气机 为型 的 压气机 放大 设计 压比 从 的 提高 到 了 通过 提高 空气 流量 将 燃烧室 温度 提高 到 了 通过 这些 措施 的 最大 输出功率 达到 了 总体 性能 与 西门子公司 的 小级 燃机 相当 型 燃气轮机 和 型 燃气轮机 性能参数 对比 可以 看出 比重 得 多 的 这 一 特点 正好 是 所 没有 的 也 是 中船 重工 七三所 急需 的 长期以来 中 船 重工 七三所 一直 从事 的 是 中小型 船用 燃气轮机 的 研制 工作 对于 发电 用 重型 燃气轮机 缺少 研制 经验 虽然 从 理论 上 来说 七三所 也 可以 通过 类似 当年 从 航空 发动机 到 再 到 的 路径 从 的 核心 机 发展 出 专用 重燃 但 这 需要 很 长时间 引进 可以 让 中船 重工 七三所 节省 几十年 的 时间 一举 掌握 级 重型 燃气轮机 的 完整 技术 尽快 进入 重型 燃气轮机 市场 另外 还有 一个 背景 值得注意 中 船 重工 七三所 和 哈尔滨 电气 集团 有 长期 的 合作 关系 在 国家计划 重型 燃气轮机 重大项目 中 哈尔滨 电气 集团 下属 的 哈尔滨 汽轮机 厂 承担 的 是 与 公司 对接 合作 生产型 重型 燃气轮机 的 任务 但 到 目前为止 由于 的 技术 封锁 哈 汽轮 尚未 完全 掌握 的 全部 制造 技术型 燃气轮机 的 技术 源自 的 而是 后来 发展 系列 重型 燃气轮机 的 基础 如果 哈 汽轮 能够 获得 中 船 重工 七三所 的 型 燃气轮机 技术 共享 将会 对 哈 汽轮 完全 突破 级 重型 燃气轮机 的 核心技术 产生 极大 的 助益 型 燃气轮机 和 的 型 燃气轮机 的 对比 两者 的 相似之处 显而易见 年原 中国 电力 投资 集团公司 年 与 国家 核电 技术 公司 重组 为 国家 电投 与 哈尔滨 电气 集团 东方 电气 集团 上海 电气 集团 大唐 集团 等 在 上海 合作 组建 了 联合体 企业 中 电 联合 重型 燃气轮机 技术 有限公司 简称 中国 重燃 主要 从事 主要 从事 燃气轮机 设计 研发 试验 验证 考核 燃气轮机 相关 技术开发 技术转让 技术咨询 和 技术 服务 等 目标 就是 攻克 关键 瓶颈 技术 形成 自主 知识产权 的 燃气轮机 核心技术 目前 来看 中国 重燃 已经 有 了 两个 比较 可靠 的 重型 燃气轮机 技术 来源 一是 上海 电气 通过 收购 意大利 安 萨尔 多 股份 获得 的 安 萨尔 多 燃气轮机 技术 二是 东方 电气 从 年 开始 的 燃气轮机 自主 研制 项目 如果 哈电 能够 通过 与 中船 重工 七三所 的 技术 共享 实现 重型 燃气轮机 核心技术 突破 就 将 成为 中国 重燃 内部 的 第三个 独立 核心技术 来源 如果 中国 重燃 规划 得当 中国 在 高铁 发展 上 的 成功经验 完全 可能 在 重型 燃气轮机 领域 得到 复制 日本 向 中国 供应 燃气 机 功率 全球 最高 却是 年前 技术 日立 电力 涡轮机 新浪 军事 新浪网","label":"0"}
{"_id":51,"content":"原 标题 美国驻华大使馆 昨天 这条 微博 下面 真是 能 把 人 笑 死 昨天下午 一贯 在 中国 的 微博上 公然 干涉 中国 内政 并 毫不 遮掩 的 渗透 和 妄图 影响 中国 舆论 的 美国驻华大使馆 又 发布 了 了 一则 污蔑 中国 的 网帖 然而 这个 网帖 的 内容 奇葩 到 令人 无法 直视 结果 不仅 遭到 了 中国网民 一边倒 的 群嘲 就 连 它 的 友军 都 没法 在 这条 微博 底下 控评 了 先 给 大家 看看 这 美国驻华大使馆 说 了 啥 吧 从 上 图 中 大家 可以 看到 这 美国驻华大使馆 宣称 一份 来自 新 美国 安全 中心 的 研究 报告 指出 中国 的 一带 一路 项目 给 其他 国家 带来 的 风险 和 代价 都 很 高 之后 美国驻华大使馆 还给 这哥 网帖配 了 一张 极为 抓人 眼球 的 图 一边 给 中国 的 一带 一路 基建 项目 在 主权 维护 透明度 财政 和 环境 可持续性 地方 参与 以及 抵御 腐败 等 栏目 上 都 打 了 负面 的 大红 叉 一边 却 给 美国 支持 的 日本 澳大利亚 等国 在 太平洋 岛国 瓦努阿图 修建 的 港口 项目 打 了 一连串 正面 的 绿 勾 但 恐怕 令 美国驻华大使馆 没想到 的 是 这张 中国 全是 叉 美国 盟友 全是 勾 的 图片 竟 在 中国网民 那里 产生 一种 异常 有趣 的 化学反应 有 多 有趣 呢 比如 两条 获得 大量 转发 和 点赞 的 网民 评论 就 写 到 美国驻华大使馆 这个 宣传 套路 怎么 给 人 一种 浓浓的 传销 和 微商 的 感觉 图为 网民 们 调侃 的 那种 给 对手 打叉 给 自己 打勾 的 微商 传销 的 营销 套路 所以 如此 山寨 的 宣传 套路 也 引得 更 多 中国网民 调侃 说 给 美国驻华大使馆 发布 这个 帖子 的 员工 是不是 我国 潜伏 美国驻华大使馆 的 特工 啊 还有 大量 中国网民 吐槽 说 美国驻华大使馆 的 这个 反华 宣传 也 太假 了 因为 写 作业 作弊 抄 同学 的 时候 为了 避嫌 还 得 故意 写错 几道 题 呢 可 你们 美国 居然 给 自己 的 盟友 打 了 一排 勾 这 也 太 夸张 了 另外 有 网友 还 介绍 说 美国驻华大使馆 发布 的 这个 帖子 之所以 如此 虚假 是因为 撰写 这个 抹黑 中国 的 报告 的 新 美国 安全 中心 就是 由 美国 前 官员 建立 起来 去 服务 美国 的 国家 利益 的 所以 这个 屁股 本来 就是 歪 着 的 机构 会 得出 这么 一个 完全 贬低 中国 和 完全 抬高 美国 盟友 的 报告 就 一点 也 不 奇怪 了 总之 且不说 年度 沙雕 至少 今日 份儿 的 沙雕 美国驻华大使馆 这个 帖子 是 没 跑 了 就 连 平时 经常 守 在 美国驻华大使馆 这个 账号 周围 为 美国政府 摇旗呐喊 的 友军 都 没法 在 这条 微博 底下 控评 了 其实 去年 美国 曾 难得 地 抛 去 意识形态 偏见 撰写 过 几篇 客观 介绍 中国 对 非洲 贡献 的 报道 可 相比 起来 美国政府 却 在 年 的 今天 开起 了 历史 倒车 耍起 了 这种 在 中国 人 面前 早已 十分 尴尬 的 你们 全错 我全 对 的 宣传 套路 真不知道 他们 哪儿 来 的 这么 大 的 脸 美国驻华大使馆 发 污蔑 中国 网帖 遭 中国网民 群嘲 美国 美国驻华大使馆 中国 新浪 军事 新浪网","label":"1"}
{"_id":52,"content":"近日 英国 船舶 市场 研究 机构 克拉克 森 公布 的 行业 数据 显示 今年 第一季度 中国 造船厂 以万 的 订单 量 位居 榜首 具体 来看 中国 船企 接获 了 艘 新船 订单 共计 万 接单 量 位居 全球 第一 占 全球 市场份额 的 左右 紧随其后 的 是 韩国 船企 接单 量 为 艘 万 相当于 全球 市场份额 的 约 接单 量 排名 第三 的 是 意大利 船 企共艘 万 占 市场份额 日本 船企 排名第 接单 量共艘 万 占 市场份额 的 今年 月 韩国 新 接 订单 量 排名 第二 位居 中国 之后 月份 反超 中国 月 再度 被 中国 反超 数据 显示 今年 第一季度 全球 新船 订单 量 共计 艘 万 与 去年同期 的 万 相比 减少 了 在 手持 订单 方面 中国 造船厂 获得 万 的 订单 量 位居 榜首 其次 是 韩国 和 日本 造船厂 分别 以万 和 万 的 订单 量 位列 第二 三位 值得一提的是 在 中日 韩三国 中 只有 中国 船企 手持 订单 量 相比 月 有所增加 而 日 韩 两国 手持 订单 量 均 出现 了 不同 程度 的 下滑 其中 韩国 船企 手持 订单 量 比 上 月 减少 了 万 日本 船企 手持 订单 量减少 了 万 而 中国 船企 手持 订单 量 则 增加 了 万年 韩国 造船 订单 总量 第一 的 宝座 被 中国 所 取代 年 韩国 订单 总量 排名 第二年 韩国 造船厂 七年 来 首次 订单 总量 排名 第一 有 分析 称船 订单 的 增加 帮助 韩国 造船厂 重新 夺回 了 全球 市场 的 头把交椅 一季度 再 夺冠 中国 造船 订单 反超 韩国 成 全球 第一 中国 船舶 订单 量 订单 新浪 军事 新浪网","label":"0"}
{"_id":53,"content":"原 标题 中 俄 不惜代价 抢捞 坠海美 媒道 出 某些 美国 人 卑劣 心理 环球 挖 军事 报道 月 日 晚 日本 的 一架 坠入 太平洋 月 日 美国 商业 内幕 日本 版 就 发表 一篇 充满 担忧 的 报道 大 问题 如果 俄罗斯 和 中国 第一个 发现 航空 自卫队 的 飞越 富士山 商业 内幕 日本 版 援引 未知 专家 的话 称 俄罗斯 和 中国 将 采取 一切 措施 找到 失踪 的 如果 找到 并 恢复 了 这架 俄罗斯 和 中国 可能 会 在 未来 几十年 内显 着 削弱 美国 空中 力量 俄罗斯 和 中国 可能 无法 完全 修复 但 如果 获得 了 的 技术 对于 美军 而言 将 是 一次 巨大 的 打击 如果 拥有 本 地区 强大 海军 力量 的 俄罗斯 和 中国 首先 发现 了 那么 的 命运 将 在 该机 全面 部署 开始 之前 终结 前 美国空军 将领 戴维 德普 图拉 称 如果 美国 或 日本 不能 提前 恢复 那 对于 美国 航空 力量 来说 将 是 一个 糟糕 的 结局 美国 专家 汤姆 摩尔 的 推文 截图 前 美国参议院 外交关系 委员 资深 专家 俄罗斯 及 武器 传播 专家 汤姆 摩尔 发推文称 如果 中国 和 俄罗斯 能 得到 失踪 的 那 在 这个 世界 上 没有 什么 比 这个 更 超值 的 了 而 外国 网友 跟着 他 一起 八卦 听 起来 像 有 一个 美国 潜艇 任务 或者 已经 在 那里 了 军事 观察 人士 表示 美日 媒体 及 专家 之所以 对 打捞 坠海 如此 敏感 恐怕 还是 由于 冷战 时期 美国 秘密 打捞 苏联 失事 潜艇 的 经历 赤裸裸 的 卑鄙 阴暗 心理 美媒 报道 美国 秘密 打捞 苏联 导弹 潜艇 的 示意图 年 月 苏联 海军 导弹 潜艇 在 太平洋 中部 沉没 苏联 花 了 两个 月 时间 都 无法 确定 潜艇 准确 方位 后来 无奈 放弃 而 美国 获悉 后 即 展开 秘密 打捞 行动 想 获得 苏联 潜艇 上 的 密码机 潜射 核导弹 等 战略 技术装备 结果 前后 耗资 亿美元 直到 年 后 美国 终于 成功 打捞 出米长 的 苏联 潜艇 头部 残骸 虽然 未能 获得 最 重要 的 密码机 潜射 导弹 但是 依然 得到 很多 有 价值 的 情报资料 有 了 这个 前车之鉴 如今 这样 的 尖端 战机 坠入 太平洋 后 美国 人 心里 很 担心 俄罗斯 要报 当年 的 一箭之仇 啊 点击 进入 专题 美媒中 俄 或 用 核潜艇 打捞 中国 不惜代价 抢捞 坠海美 媒道 出 美国 人 卑劣 心理 美国 潜艇 新浪 军事 新浪网","label":"1"}
{"_id":54,"content":"原 标题 偷偷 掰 走 兵马俑 手指 的 美国 人美 了 审判 无效 陪审团 解散 环球时报 记者 王盼 盼 王会聪 陪审团 意见 不 一 法院 宣布 审判 无效 据 美国 费城 问询 者 报日 报道 针对 美国 男子 迈克尔 罗哈纳 折断 并 偷走 在 当地 博物馆 展出 的 中国 秦始皇 兵马俑 手指 一案 因为 陪审团 在 被告 是否 有罪 的 问题 上 意见 不 一 当地 法院 周二 判决 审判 无效 陪审团 解散 检方 表示 将 在 月 日前 决定 是否 重启 该 案件 据 报道 名 陪审员 中 有人 认为 该 男子 无罪 检方 则 要求 陪审团 考虑一下 如果 有人 将 位于 费城 美国 独立 大厅 的 独立 钟 偷走 一块 他们 会 怎么 看 在 中国 人 看来 罗哈纳 的 罪行 相当于 此年 月 兵马俑 秦始皇帝 的 永恒 守卫 展在 美国 费城 富兰克林 科学 博物馆 正式 开幕 展览 至 年 月 结束 年 月 媒体 惊爆 展览 中 一件 兵马俑 的 拇指 被 人 掰 下 盗走 该 博物馆 直到 两周 后 才 发现 这一 情况 警方 通过 监控 录像 找到 了 嫌犯 岁 的 迈克尔 罗哈纳据 美国 媒体报道 罗哈纳 年月日 去 该 博物馆 参加 一个 派对 后 溜进 展厅 掰 下 兵马俑 的 大拇指 并 带走 此事 在 中国 引起 极大 愤怒 陕西 文物部门 负责人 表示 如此 恶性事件 前所未有 对 破坏 和 盗窃 文化遗产 的 行为 表示 强烈 愤慨 和 谴责 并 表示 中方 将 根据 展览 协议书 相关 条款 严肃 追究 美方 相关 部门 责任 年 月 兵马俑 秦始皇帝 的 永恒 守卫 展在 美国 费城 富兰克林 科学 博物馆 举行 在 美 展览 中 一件 兵马俑 的 拇指 被 人 掰 下 盗走 费城 问询 者 报称 罗哈纳 在 法庭 上 对 罪行 供认不讳 但称 自己 的 行为 是 醉酒 状态 下 愚蠢 的 错误 我 不 知道 为什么 要 折断 它 该 博物馆 官员 做证 说 如今 兵马俑 的 拇指 已 回到 中国 但 尚未 被 重新 修复 好 报道 称 被 罗哈纳 折断 手指 的 兵马俑 是 中国 数千个 兵马俑 中 少数 被 完全 复原 的 兵马俑 之一 保价 万美元 中国政府 严格 监管 兵马俑 研究 和 复原 工作 并 禁止 买卖 据 报道 该案 陪审团 的 人花 了 小时 展开 争论 但 无法 对罗哈纳 偷盗 和 隐藏 文物 部件 等 罪行 达成 一致 日 下午 法官 解散 了 陪审团 此举 显然 令罗哈纳 的 家人 和 支持者 感到 开心 他 的 律师 声称 罗哈纳 遭到 检方 不 恰当 的 指控 后者 以 蓄意 抢劫 博物馆 罪行 的 法律 对 他 发起 指控 但 他们 认为 这 只是 一起 年轻人 蓄意 破坏 公物 的 案件 律师 亨利 称 检方 的 指控 是 针对 艺术品 窃贼 的 就 像 十一 罗汉 或 碟中谍 那样 但罗哈纳 不是 穿着 刺客 服在 博物馆 中 鬼鬼祟祟 他 当时 是 身着 绿色 丑陋 圣诞 毛衣 的 醉 小伙 他们 还 认为 被 折断 的 兵马俑 大拇指 价值 低于 检方 认定 的 万美元 因为 这 都 是 推测 的 被 折断 并 盗走 一根 拇指 的 兵马俑 费城 问询 者 报称 美国 助理 检察官 纽顿 在 对 陪审员 所作 的 最后 陈述 中说 罗哈纳 故意 折断 兵马俑 的 大拇指 带出 了 博物馆 并 带回家 这 就是 盗窃 据 美国 新闻 广播电台 报道 如果 检方 的 指控 罪名 成立 罗哈纳 面临 最长 达年 的 刑期 国家博物馆 原 副馆长 陈履生 日 对 环球时报 记者 表示 虽然 感情 上 很 难 接受 这样 的 结果 但 我们 无法 干预 美国 的 法律 程序 和 判决 这个 事情 非常复杂 目前 我方 能 做 的 是 根据 展览 协议书 相关 条款 追究 美方 相关 部门 也 就是 费城 富兰克林 科学 博物馆 的 责任 具体 怎么 赔赔 多少 要 看 协议 和 保险条款 的 规定 但 俗话说 十赔 九 不足 无论 赔 多少 即使 修复 好 也 不是 原来 的 样子 了 美国 男子 掰 走 中国 兵马俑 手指 半个 陪审团 竟称 他 无罪 兵马俑 中国 美国 新浪 军事 新浪网","label":"1"}
{"_id":55,"content":"原 标题 冷战 史 权威专家 哈佛大学 学者 文安 立中美 冷战 是 无稽之谈 环球时报 记者 白云 怡 李艾鑫 对于 很多 人所称 的 新 冷战 或 冷战 冷战 我 的 回答 是 无稽之谈 近日 哈佛大学 肯尼迪 政府 学院 教授 文安 立如图 在 接受 环球时报 记者 专访 时 如是说 过去 一年 许多 人 对 历尽 波折 的 中美关系 作出 类似 中 美 濒临 新 冷战 的 论断 即使 随时 可能 瓜熟蒂落 的 贸易谈判 也 没能 让 类似 讨论 热度 下降 但 作为 世界 冷战 史 和 当代 东亚 史 研究 领域 权威专家 的 文安 立 不 这么 看 在 专访 中文 安立 从 历史 的 视角 审视 了 当下 的 国际 格局 及 中美关系 他 认为 现在 的 格局 更 像 世纪末 即 多个 大国 强国 在 同一个 国际 体系 中 争夺 权力 与 影响力 对于 中美关系 他 希望 两 国 可能 达成 的 贸易协定 能 成为 一个 起点 让 两国 向前 迈出 重要 一步 冷战 史 权威专家 哈佛大学 学者 文安 立 贸易协定 是 个 好的开始 但 不足以 让 两个 大国 团结起来 环球时报 有人 认为 中美正 处于 新 冷战 的 边缘 甚至 新 冷战 已经 开始 作为 冷战 史 专家 您 怎么 看 文安 立 对于 很多 人所称 的 新 冷战 或 冷战 冷战 我 的 回答 是 无稽之谈 冷战 的 一系列 特殊 国际 环境 与 当前 的 中美 局势 几乎 没有 任何 相同之处 考虑 到 核武器 等 战略 因素 尽管 今天 局势 的 危险性 未必 比 冷战 低 但 很 难 想象 美中会 像 冷战 时 的 美苏 一样 对 全球 秩序 产生 那样 规模 的 影响 现在 的 美中关系 和 冷战 时 的 美苏关系 存在 两个 非常 大 的 区别 首先 是 当今世界 的 多极化 程度 其次 是 意识形态 竞争 烈度 已 大幅 下降 美中 有 很多 不同 但 两国 都 在 同一个 全球 经济 体系 中 发挥作用 当年 苏联 和 美国 并非如此 苏联 被 排除 在 当时 的 全球 经济 体系 之外 如果 现在 发生 的 不是 新 冷战 那 是 什么 呢 我 认为 现在 的 局面 有些 像 世纪末 即 多个 大国 在 同一个 国际 体系 中 争夺 权力 与 影响力 问题 的 关键 是 这 一 竞争 究竟 会以 什么 方式 进行 环球时报 中美关系 将会朝 什么 方向 发展 有人 认为 两国关系 十年 内 都 不会 好转 文安 立 在历史上 绝大部分 时间 大国 之间 都 存在 竞争 这 很 正常 问题 是 以 何种 方式 来 竞争 现在 美中 两国 在 许多 问题 上 意见 不 一致 但 在 另外 很多 问题 上 有 共识 美中关系 确实 需要 一些 突破 我 希望 两 国 可能 达成 的 贸易协定 能 成为 一个 起点 让 两国 向前 迈出 重要 一步 不过 仅仅如此 恐怕 不足以 把 两个 大国 团结起来 它们 还 需要 在 国际事务 中有 一些 更 实质性 更 具体 的 合作 需要 有 一些 更具 战略性 的 东西 在 这 一 层面 我 期待 朝鲜半岛 问题 在 某种程度 上 的 解决 可以 发挥作用 倘若 半岛 问题 无法 解决 我会 非常 担心 这会 成为 导致 美 中 进一步 分裂 的 导火索 所以 朝鲜半岛 现在 像是 一把 钥匙 可以 打开 许多 通向 其他 事情 的 大门 环球时报 美国 近来 不断 打击 中国 科技 企业 冷战 会 在 一两个 特定 领域 展开 吗 文安 立 这 不是 冷战 而是 另 一种 类型 的 大国 竞争 我 想到 的 是 上 世纪 七 八十年代 的 美日关系 美日 因 地缘 政治 而 结盟 故而 美国 需 小心 对待 日本公司 的 扩张 但 他们 对 日本 尤其 是 日本 企业 仍然 抱 有 非常 对抗性 的 态度 而 这 恰恰 是 美国 和 中国 正在 发生 的 事情 重回 世纪末 这是 一个 大国 竞争 的 时代 环球时报 世纪末 的 格局 在 世纪 重现 到底 会 是 什么 样子 文安 立 我 认为 这 将 是 多个 大国 互相 作用 的 局面 它们 之间 会 结成联盟 但 本质 上 依然 是 各自 独立 事实上 这一 景象 正在 全球 范围 内 出现 而且 范围 比 世纪末 广泛 得 多 地区 主义 将 是 理解 未来 局势 发展 走向 的 一把 关键 钥匙 未来 南美 南亚 和 东亚 等 范围 较大 的 区域 可能 会 越来越 棘手 因为 这些 区域 的 国家 将 沿着 各自 的 方向 发展 而 不是 过去 有 美国 作为 主导力量 存在 时 那样 年 美国 国家 情报 委员会 发布 一份 全球 趋势 报告 阐述 年 后 的 世界 报告 称 他们 非常 确定 年里 一定 会 有 一枚 甚至 多枚 核武器 被 使用 这个 结论 存在 可能性 核武器 的 使用 很 可能 不是 发生 在 美中 之间 而是 更 容易 发生 在 类似 印度 和 巴基斯坦 这样 同一个 地区 的 国家 间 这 不能 不让 人 想到 世纪末 那时 一些 地区 不 稳定 因素 成为 大国 处理 起来 异常 棘手 的 问题 环球时报 关于 大国 间 的 竞争 究竟 会以 什么 方式 进行 您 有 答案 吗 我们 需要 警惕 哪些 问题 文安 立 我 认为 将会 是 伙伴 式 的 竞争 至少 只要 全球 经济 体系 的 理念 还 存在 人们 还 在 一个 一体化 的 经济 体系 中 相互合作 并 从中 受益 竞争 就 应以 这种 方式 进行 很 重要 的 一点 是 要 避免 这种 情况 即美中 之间 的 意识形态 分歧 让 双方 领导层 认为 两国间 一定 会 发生冲突 一旦 双方 这样 想 那 事情 就 变得 危险 了 与 此 相似 的 情形 或许 不是 冷战 而是 一战 前夕 年时 没人 预测 到 德法德 英间 会 爆发 战争 尽管 双方 存在 激烈 竞争 而 之所以 竞争 在 年 夏天 演变成 一场 灾难性 战争 很大 程度 上 是 受 相当 空洞 模糊 的 意识形态 差异 的 影响 即 认为 德国 中央集权 专制 经济 不 自由 而 英法 在 政治 和 经济 上 都 是 自由主义 国家 事实上 这些 不同之处 并 没有 那么 大 在 某些 社会 政策 和 社会制度 方面 德国 甚至 领先 于 英国 但 这样 的 意识形态 鸿沟 却 依然 形成 了 现在 我 担心 同样 的 事情 在 美 中间 发生 双方 现在 都 对 对方 存有 误判 美国 一些 人 认为 因为 意识形态 不同 所以 中国 是 一个 威胁 我 对此 有 不同 看法 如果 年前 美中 都 能 合作 为什么 现在 反而 不行 而 从 中国 的 角度 一些 人 担心 美国 想 推翻 中国政府 这 也 不切实际 环球时报 美欧 之间 的 盟友 关系 会 发生 什么 变化 吗 文安 立 我们 已经 在 经历 巨大 的 变化 冷战 后美欧 结盟 体系 的 框架 可能 还会 继续 但 在 实质 上美欧 甚至 美日 之间 达成 政治 协议 的 潜力 大幅 降低 合作 空间 在 收窄 原因 是 这 一 冷战 遗留 的 盟友 体系 已 不再 适合 当下 这个 强调 竞争 的 时代 这种 竞争 不仅 存在 于 美中 之间 也 存在 于 美德 法日 之间 这 也 更 像 世纪末 的 盟友 关系 不是 面向 共同 的 目标 而是 因为 共同 的 利益 第二个 原因 与 美国 内部 的 变化 有关 曾经 美国 是 一个 内部 相当 一体化 的 大国 但 现在 随着 其他 国家 的 崛起 和 美国 地位 的 相对 衰落 美国 必须 以 自身 利益 为先 如果 你 问 特朗普 他 的 外交政策 灵感 是否 来自 世纪末 他 可能 不会 明白 你 在 说 什么 但 在 历史学家 眼中 二者 惊人 的 相似 冷战 历史 留下 四堂 课 环球时报 在 您 提到 的 全球 新格局 中 东亚 将会 扮演 什么样 的 角色 文安 立 我 有些 担心 这个 地区 接下来 会 发生 什么 如果 美 中 真的 走向 冲突 我 想 很 可能 是因为 一个 和 东亚地区 有关 的 问题 而 不是 因为 两国之间 发生 了 什么 没有 人会 因为 贸易 问题 或 网络攻击 而 发起 战争 有些 历史学家 认为 在 大国 冲突 中 一些 具体 障碍 会 产生 严重后果 我 想 半岛 问题 可能 正是 这样 的 障碍 朝鲜半岛 仍然 存在 真正 的 战争 风险 正如 我 的 朋友 格雷厄姆 艾利森 修昔底 德 陷阱 提出 者 编者注 常说 的 中国 的 战略 环境 真的 十分复杂 不像 美国 那样 有 加拿大 和 墨西哥 为 邻 中国 的 邻居 是 日本 越南 朝鲜 和 韩国 和 这些 国家 的 关系 更 不 容易 处理 中国 必须 从 某 一个点 开始 把 局势 转向 对 中国 更 积极 的 方向 而 我 认为 这个 点 应该 是 朝鲜半岛 其中 的 关键 是 中韩关系 环球时报 今天 的 我们 能 从 冷战 中 汲取 哪些 经验教训 文安 立 第一 大国 需要 规范 自己 的 行为 换句话说 要 弄清楚 能 做 什么 不能 做 什么 以 避免 引发 比 自己 想象 的 大得多 的 冲突 冷战 期间 除了 古巴 导弹 危机 美苏 都 没有 真正 以 生死存亡 的 形式 威胁 过 对方 第二 需要 加强 军备 控制 在我看来 今天 美中关系 中 最 可怕 的 事情 之一 是 不 存在 实际 且 有效 的 军控 机制 有人 认为 网络空间 和 激光 等 新型 武器 让 军控 更 不 容易 有效 但 军控 本来 就 不是 百分之百 有效 关键在于 双方 的 交流 可以 在 某种程度 上 避免 对 彼此 研制 新式 武器 的 误解 第三 大国 间 需要 尊重 彼此 的 核心 利益 比如 冷战 期间 苏联 并未 试图 在 西方 世界 使用 自己 的 军事力量 而 美国 也 对 东欧 在 年 的 动荡 保持 克制 不过 要 让 核心 利益 更有意义 各国 必须 对 究竟 什么 是 自己 的 核心 利益 有 一个 明确 且 狭窄 的 定义 现在 美中 在 这点 上 做 的 都 不是 很 好 第四 大国 需要 共同 遏制 并 解决 地区冲突 冷战 期间 美苏 在 大多数 情况 下 能够 讨论 自身 核心 利益 以外 地区 的 问题 比如 非洲 中东 而 今天 大国 间 的 这种 协调 少多 了 冷战 史 专家 中 美 冷战 是 无稽之谈 世界 重演 列强 争权 冷战 中 美 大国 新浪 军事 新浪网","label":"1"}
{"_id":56,"content":"原 标题 美国防部 报告 华为 将 拿下 近三成 全球 市场 月 日 在 德国 汉诺威 一名 参观者 手持 华为 展区 展出 的 一个 小 基站 新华社 参考消息 网月 日 报道 境外 媒体 称 美国国防部 下属 机构 发布 报告 认为 中国 在 发展 方面 处于 领先地位 美国 或 将 在 这场 竞赛 中 落后 据 台湾 工商时报 月 日 报道 美国国防部 旗下 专注 于 技术 与 创新 的 独立 咨询 小组 国防 创新 委员会 最新 发表 的 网络 所 带来 的 风险 与 机遇 报告 指出 包括 华为 中兴 在内 的 中国 设备 制造商 都 在 积极 推进 进展 该 报告 称以 华为 为例 该 公司 正在 迅速 扩大 领域 的 业务范围 已经 向 海外 供应 了 超过 一万个 基地 站 强调 华为 有望 拿下 全球 的 电信 市场 且 短期内 没有 增长 放缓 的 迹象 美国防部 华为 将 拿下 近三成 全球 市场 且 还 在 增长 美国国防部 华为 电信 新浪 军事 新浪网","label":"0"}
{"_id":57,"content":"资料 图 来自 环球网 报道 记者 崔天 也 日本 广播公司 最新消息 称 日本航空自卫队 表示 当地 时间 日 下午 时分 左右 在 位于 青森县 三泽 市 东北方向 约 公里 处 的 海上 一架 隶属于 航空 自卫队 三泽 基地 的 最新型 战斗机 从 雷达 中 消失 报道 称机 中仅 有名 飞行员 在 飞机 从 雷达 中 消失 分钟 前 下午 时 左右 该 飞行员 驾驶 战斗机 从 三泽 基地 起飞 目前 航空 自卫队 正在 对 具体情况 进行 紧急 调查 海上 自卫队 的 巡逻机 及 护卫舰 等 也 正 出发 进行 搜索 点击 进入 专题 日本 一架 战斗机 失踪 日本 战斗机 从 雷达 中 消失 正 进行 紧急 调查 搜索 战斗机 雷达 三泽 新浪 军事 新浪网","label":"1"}
{"_id":58,"content":"原 标题 美海军 黄蜂 号 两栖 攻击 舰 装载 架 驶入 南海 黄岩岛 附近 海域 展开 起降 训练 装载 架 的 美海军 黄蜂 号 两栖 攻击 舰 已于 月 日 抵达 菲律宾 并 同 菲律宾 海军 一起 参加 肩并肩 联合 军事演习 这 也 是 美国 海军 黄蜂 号 在 装备 战斗机 后 首次 抵达 菲律宾 在 美国 海军 月 日 公布 的 照片 中 可以 看到 一架 战斗机 从 美国 黄蜂 号 两栖 攻击 舰 的 甲板 上 起飞 而 菲律宾 当地 媒体 也 拍摄 到 了 舰载机 在 南海 黄岩岛 附近 海域 展开 起降 训练 的 画面 美军 两栖 攻击 舰载 驶入 中国 黄岩岛 附近 海域 演练 战机 韩国 中国 新浪 军事 新浪网","label":"1"}
{"_id":59,"content":"被告人 袁 某某 为 非法 获取 钱财 在 境外 网站 上 虚构 自己 是 中国 军事 工程师 的 身份 与 境外 叙利亚 恐怖分子 交流 称 自己 可以 出售 步枪 支 子弹 一百万 发 以及 枚 导弹 给 叙利亚 恐怖分子 民警 根据 举报 将 被告人 袁 某某 抓获归案 事情 是 这样 的 今天 在 微博上 有 一张 图 非常 火对 你 没 看错 这个 被 警方 抓获 的 袁 某某 他 试图 去 诈骗 叙利亚 恐怖分子 而 这个 案子 也 是 真的 在 中国 裁判 文书 网上 可以 查阅 到 是 的 真的 有 这种 操作 那么 大家 最 关心 的 问题 是 这位 袁 某某 到底 有 么 有 骗 到 恐怖分子 的 钱 呢 我 个人 分析 应该 是 没有 因为 判决书 上 说 了 只 给与 他 一千元 罚金 处罚 我 寻思 他 要 真收 了 枚 导弹 的 钱 不 可能 就 罚 这 一点点 吧 话说回来 这位 也 是 纯粹 心大 这年头 除了 美国 哪个 国家 能 一口气 卖出去 枚 导弹 啊 我们 这样 的 纯粹 农耕 文明 国家 更是 一向 爱好和平 对 吧 对不起 配错 图 了 应该 是 这样 农耕 文明 说 起来 诈骗 恐怖分子 这种 事 其实 国外 就 有 过 类似 的 案例 下图 这位 叫做 哈桑 哈桑 是 一个 逃 到 德国 的 叙利亚 难民 他 主动 联系 到 恐怖分子 说 可以 为 恐怖分子 制作 炸弹 当然 要 打 钱 万 欧元 然后 这 事儿 就 被 德国 警方 给 查到 了 一 开始 德国 警方 很 紧张 以为 哈桑 真的 是 恐怖分子 结果 查来查 去 发现 他 居然 没有 任何 制作 炸弹 的 技能 和 材料 而 哈桑 也 坦诚 交代 他 压根 就 不会 也 没 打算 做 炸弹 只是 想 试试 诈骗 一下 恐怖分子 哪 知道 恐怖分子 真要 给 他 打 钱 遗憾 的 是 德国 警方 动作 太快 哈桑 还 没收 到 恐怖分子 的 钱 就 被 抓 了 然后 还 被 法院 判 了 个 诈骗罪 要 坐牢 两年 为 这 事儿 德国 检方 和 法院 还 互相 扯皮 检方 坚持 认为 哈桑 就是 狡猾 的 恐怖分子 只不过 他 隐藏 的 比较 好 他们 还 没 找到 证据 法院 就 说 那 你 既然 啥 证据 都 没有 你 跟 我 说 个 锤子 但是 哈桑 自己 对 检方 和 法院 也 都 不满 因为 他 说 我 还 没骗 到 钱 你 凭 什么 说 我 是 诈骗 好 吧 三方 说 的 好像 都 挺 有 道理 总之 这 事儿 后来 就 僵住 上诉 去 了 那么 到底 有没有 人 成功 骗到 过 恐怖分子 呢 答案 是 有 这群 成功 的 人 是 一群 姑娘 对 你 还是 没错 看 不但 成功 了 而且 是 一群 姑娘 都 成功 了 就 在 几年 前 吧 车臣 警方 专门 负责 监控 网上 犯罪 的 调查组 发现 当地 一群 女 网民 和 著名 恐怖分子 之间 联系 频繁 于是 警方 果断 出击 抓获 了 这群 网民 结果 在 盘问 的 过程 中 发现 了 一个 惊人 的 内幕 这群 姑娘 在 社交 网络 上 建立 看似 有 恐怖袭击 倾向 的 账号 吸引 的 人 上钩 一旦 有人 上钩 她们 立马 表示 自己 很想 加入 就是 没有 路费 一 等到 对方 把 钱 打 过来 后 她们 就 删掉 账号 她们 用 这样 的 方法 骗 了 恐怖分子 两万多块 钱 约合 人民币 好 吧 我 还 能 说 什么 呢 你 倒 是 说 说 诈骗 恐怖分子 万一 真骗 到 钱 了 到底 算 什么 罪名 啊 我 不 知道 别问 我 也 别 想着 干 这种 事 真的 看一乐 呵 就行了 第一个 案例 里 就 没骗 到 恐怖分子 的 钱 结果 如何 你们 都 看到 了 要是 骗到 钱 肯定 是 只会 比 那个 重 不会 比 那个 轻 的 有 想法 的 同学 就别 做 死 了 中国 男子 谎称 有 千枚 导弹 出售 欲 诈骗 叙利亚 恐怖分子 恐怖分子 警方 导弹 新浪 军事 新浪网","label":"1"}
{"_id":60,"content":"印度 开展 反 卫星 导弹 试验 如此 急于 展示 反 卫星 能力 意欲何为 记者 近日 印度 开展 了 代号 为 沙克提 任务 的 反 卫星 导弹 试验 导弹 发射 后仅 分钟 就 将 一颗 轨道 高度 大约 公里 的 卫星 彻底 摧毁 这一 消息 令 印度 举 国 沸腾 总理 莫迪 宣称 印度 成为 继 美国 俄罗斯 和 中国 之后 的 第四个 具备 反 卫星 能力 的 国家 您 觉得 印度 这次 反 卫星 导弹 试验 的 结果 到底 如何 是不是 像 莫迪 总理 说 的 已经 达到 世界 第四 的 水平 了 房兵 关于 印度 这次 反 卫星 试验 确实 是 引起 了 比较 大 的 关注 和 轰动 主要 是 两个 原因 一个 确实 打出 了 很多 碎片 来 大家 都 很 关注 因为 你 这个 碎片 影响 国际轨道 空间 器 的 轨道 安全 你 在 大街 上 做 个 试验 不要紧 你别 影响 别人 的 交通安全 印度 试射 反 卫星 导弹 再有 一个 确实 如莫迪 总理 所说 现在 排序 的话 干过 这事 的 你 要 承认 人家 是 第四个 前 三个 显然 是 中美 俄 了 而且 你 也 知道 那 是 把 英法 两个 传统 的 核大国 甩 在 后面 了 是 把 安理会 五个 常任理事 国中 的 两个 国家 甩 在 后边 了 实话实说 确实 这事 干成 了 另一方面 我们 也 要说 水平 怎么样 可能 真的 仅仅 是 一个 入门 的 水平 为什么 这么 说 比如说 年 美国 用 海基 的 标准型 拦截导弹 打 过 一次 这用 什么 打 的 都 是 携带 动能 杀伤 拦截器 是 动能 反卫 也 就是 用 高速 的 弹头 直接 去 撞击 摧毁 卫星 这 是 最 有效 的 而 印度 这次 干 的 是 什么 是 较 低 的 一个 水平 属于 近炸 摧毁 什么 叫 近炸 不是 直接 用 携带 动能 杀伤 拦截器 撞击 你 因为 它 没 那么 准它 只能 保证 把 这个 反卫 的 弹头 引导 到 要 摧毁 的 卫星 或者 是 其他 目标 的 附近 在 一定 距离 之内 爆炸 杀伤 能力 足够 了 再 靠 爆炸 把 它 摧毁 掉 所以 为什么 出 这么 多 碎片 对于 高速 目标 只有 撞击 摧毁 是 最 可靠 最 有效 的 因为 它 速度 很 高 而 这种 近炸 说 实在 的 拦截 率 并 不是 很 高 记者 不久前 印度 刚 进行 了 反导 试验 如今 又 进行 反 卫星 试验 印度 这么 着急 展示 反 卫星 能力 到底 是 为什么 呢 房兵 其实 这 两个 实验 从 技术手段 上 是 差不多 的 那么 它 急于 展示 这种 能力 原因 何在 印度 总理 莫迪 国外 印巴 冲突 没有 降温 印度 国内 还 在 大选 这 都 需要 示强 从 军事 角度 来讲 它 就是 要压 巴基斯坦 老实 讲 印度 之前 占 的 便宜 并 不是 很大 它 的 十几架 幻影 战斗机 想 过去 炸 一下 巴基斯坦 本来 是 想 给 自己 加分 的 结果 没想到 最后 玩大 了 而且 玩得 不是 很 成功 回过头来 巴基斯坦 再 一 还手 飞机 被 巴方 打 掉 了 至少 一架 人赃俱获 飞行员 让 巴方 抓 了 还 又 被 放 回来 最后 你 说 印度 是 得分 还是 失分 呢 肯定 需要 继续 展示 强硬 印度 海军 派 过去 潜艇 被 巴方 抓 了 也 被 驱逐 出来 你 说 这事 怎么弄 所以 我 觉得 它 在 军事 上 一定 要 向 巴基斯坦 展示 一下 所谓 的 秀 肌肉 我 确实 有 比 你 强 的 我 有些 东西 你 是 没有 的 而 什么 东西 我 有 你 没有 为什么 航母 编队 要开 过去 我 有 你 没有 核潜艇 我 有 你 没有 它 急于 展示 这种 东西 从而 在 更 大 的 范围 内去 展示 我 有 你 没有 可能 现在 反导 反 卫星 应该 说 是 它 唯一 能 拿 得 出来 的 我 觉得 这是 军事 上 的 一个 考量 当然 我们 刚才 说 国内 大选 也 是 非常 重要 的 一个 考量 了 毕竟 要 拉选票 所以 你 要 从 这个 角度 去 看 这时候 不 使 出来 压舱 底 的 手段 那才 奇怪 记者 纪梦楠 聂宏杰 李晓波 来源 国防 时空 中国 军官 谈 印度 反 卫星 试验 仅仅 是 一个 入门级 水平 巴基斯坦 航母 印度 新浪 军事 新浪网","label":"1"}
